{"상담 내용": "시청 앞 광장에서 노동조합이 기자회견을 하고 있습니다. 그런데 경찰 세 개 중대가 기자회견장을 에워싸고 집회를 해산하라는 방송을 계속 내보내고 있습니다. 우리는 기자회견을 하고 있으며 설령 집회라 하더라도 평화적으로 하는 집회에 대해 해산 명령을 하는 것은 부당합니다.", "원본 상담 답변": "신고를 하지 아니하였다는 이유만으로 개최가 허용되지 않는 집회 내지 시위라고 단정할 수 없습니다. 기자회견이 개인 발언 및 구호 제창 등 미신고 옥외집회의 성격을 띠었다고 하더라도 헌법상 표현의 자유와 집회 시위의 자유라는 민주주의의 근간을 이루는 국민의 기본권이 최대한 보장되도록 해야 합니다. \n\n참고로 대법원(2012도9776)은 “기자회견이 집회에 해당한다 하더라도, 해산명령불응죄가 성립하려면 집회로 인해 타인의 법익이나 공공의 안녕질서에 대한 직접적인 위험이 명백하게 초래된 경우에 해당”하는 것으로 판단한 바 있습니다.\n다만, 기자회견이라는 이름으로 개최되고, 일부 기자회견의 성격이 가미되었다고 하더라도 집회로서의 성격을 부인할 수 없다면 신고의 의무까지 면제된다고 보기는 어려울 수 있습니다."}
{"상담 내용": "인권위가 2003년과 2010년에 동성애를 지지하고 권장하는 내용으로 헌법재판소 등에 입장을 표명했다고 하는데 이러한 행위는 나라를 망치는 행위임을 인권위는 모르는 겁니까? 그리고 학교에 동성애 권장 권고를 하는 인권위의 속셈은 무엇인가요?\n\n인류 역사를 역행하는 행위이고 에이즈로 인류를 멸망시킬 수 있는 동성애를 인권위가 앞장서서 옹호하고 동성애 축제에 장소를 제공하는 행위를 보면서 참담한 심정입니다. \n제발 인권위가 동성애 관련 문제에 편들지 않도록 해주세요.", "원본 상담 답변": "성적소수자에 관한 인권위의 입장은 누구를 편들거나 앞장서서 권장하거나 옹호하는 것이 아니며, ｢국가인권위원회법｣에 의해 차별의 사유로 규정된 여성, 장애인, 노인, 성적소수자 등 사회적 약자가 합리적 사유 없이 이 사회에서 차별을 당하지 않고 함께 살아가야한다는 것입니다. \n\n그리고 질병관리본부의 통계에 의하더라도 에이즈의 주 감염경로가 성관계라고 되어 있다고 해서, 에이즈감염의 원인이 동성애 때문이라는 의미는 아닐 것입니다."}
{"상담 내용": "아내가 지인에게 성폭행을 당해서 고소를 했습니다. 그런데 수사를 받는 과정에서 검사가 성폭력 피해자인 아내에게 “이런 사건이 있으면 보통 여자들은 자살을 하는데 조사를 받고 있느냐” 등의 발언을 했습니다.", "원본 상담 답변": "검사가 조사과정에서 여성 피해자에게 수치스러운 발언을 한 것은 인격권 침해에 해당할 수 있습니다.\n\n검찰공무원인 검사가 조사과정 중 폭언이나 막말 등 모욕적인 발언으로 인격권이 침해당했다면 인권위에 진정하여 인권침해 여부에 대한 판단을 받아 볼 수 있습니다. 또한, 성범죄 피해자에 대한 수사과정 상의 수치스러운 발언으로 인해 2차 피해를 입었다면 이 또한 함께 진정할 수 있습니다. \n\n다만, 인격권 침해 여부는 사건의 정황, 관계, 연령, 지속성이나 정도 등을 종합적으로 고려하여 피해자에게 수치심이나 모욕감을 주었는지의 검토과정을 거쳐 판단될 것입니다."}
{"상담 내용": "저는 스리랑카 사람이고 아내는 한국 사람입니다. \n\n비자발급 문제로 출입국사무소를 방문했는데, 출입국사무소 직원이 저에게 무조건 경찰서에 갔다 오라고 하는 것입니다. 그래서 112에 전화하여 “내가 뭘 잘못한 게 있습니까?”라고 물었는데 바로 경찰이 출동하여 체포이유도 고지하지 않고 체포를 하였습니다. \n\n구치소에 있으면서도 체포이유를 제대로 듣지 못했고 결국 아내가 법원에 가서 왜 재판을 받는지 문의했더니, 어떤 캄보디아 여성의 신고로 제가 체포된 것임을 알게 되었습니다.", "원본 상담 답변": "체포(현행범 체포, 긴급체포 등)는 적법절차에 따라 진행되어야 합니다.\n\n경찰은 체포 전 피의자에게 범죄사실 요지, 체포의 이유, 변호인 선임권 등에 대하여 고지해야 하며, 체포영장 없이 체포를 할 때에는 영장을 발부받을 시간적 여유가 없는 체포의 긴급성 요건을 갖추어야만 합니다. 만일 경찰이 이러한 절차를 위반하였다면 신체의 자유를 침해한 것입니다."}
{"상담 내용": "투서가 들어왔다면서 경찰이 학교로 고3 딸을 찾아왔습니다. \n\n투서 내용은 올 봄 인근에 사는 교사가 딸을 집까지 태워주며 딸을 성추행해 딸이 괴로워한다는 내용이라고 합니다. 경찰은 하교하는 딸을 기다렸다가 같이 커피숍에 갔고, 투서내용이 사실이 아니라고 하는 딸의 말을 믿지 않고 추궁을 했습니다. \n\n경찰이 성추행과 관련한 투서 내용으로 미성년자인 딸을 만나면서 보호자에게 알리지 않은 것은 문제가 있는 거 아닌가요?", "원본 상담 답변": "경찰이 미성년자나 장애인 등을 조사할 때에는 가족 등을 동석하게 하여야 합니다.\n\n수사기관에서 미성년자나 장애인 등을 피해자나 기타 참고인으로 조사할 때에는 ｢인권보호를 위한 경찰관 집무규칙｣ 제10조(사회적 약자 보호)에 따라 그 특성에 따른 세심한 배려를 하여야 하며, 신뢰관계에 있는 자 또는 의사소통이 가능한 보조인의 참여를 보장하여야 합니다. 또한 제68조(성폭력 등 범죄피해자 조사할 때 유의사항)은 성폭력 사건의 여성 범죄 피해자를 조사할 때에는 여성 경찰관이 조사 또는 입회하는 것을 원칙으로 하고 있습니다. \n\n따라서 성추행 피해 여학생을 조사하면서 보호자에게 이해와 협조를 구하지 않고 임의로 조사했다면 적법절차를 위반한 인권침해 행위에 해당할 수 있습니다."}
{"상담 내용": "누군가가 동영상을 근거로 저를 난폭운전으로 고소해서 ○○지방경찰청에서 조사를 받았습니다. \n\n법이 바뀌어 난폭운전과 보복운전의 처벌이 강력하게 되었다고 하면서 본인이 사는 지역 경찰서에서 수사하는 난폭운전의 첫 번째 사례라고 했습니다. 바로 다음날 저녁 9시 ○○ 지역 뉴스에 난폭운전 사례라고 하며 문제의 동영상이 방송되었습니다. \n\n뉴스에 성과 나이만 나왔지만 ○○ 지역은 워낙 좁고 친인척이 많아서 그 정도 정보만으로도 누군지 알 수 있어 난폭운전을 했다고 소문이 나서 얼굴을 들고 다닐 수가 없게 되었습니다.", "원본 상담 답변": "수사사건의 언론공개는 엄격한 기준에 따라야 합니다.\n\n｢헌법｣ 제17조는 국민의 사생활의 비밀과 자유를 보장하고 있고, ｢인권보호를 위한 경찰관 집무규칙｣ 제83조는 수사사건의 언론공개 기준을 정하면서 원칙적으로 수사사건에 대하여 공판청구 전 언론공개를 하여서는 아니 된다고 규정하면서, 예외적으로 공공의 이익 및 국민의 알권리를 보장하기 위해 중요범인 검거 및 참고인, 증거발견 등 공익을 위해 특히 필요하다고 인정되는 경우에만 언론공개를 하도록 하고 있습니다. \n\n따라서 경찰의 피의사실 유포와 관련해서 우리 위원회에 진정을 접수하여 인권침해 여부에 대한 판단을 받아볼 수 있습니다."}
{"상담 내용": "신상정보공개자 주소변경 건으로 ○○경찰서를 방문했는데 담당 형사와 동료들이 제 동의도 없이 사건파일을 열어 보고 “담타고 넘어갔네, 이 나쁜 새끼” 등의 수치스런 말들을 했습니다. 저는 교도소에서 3년형을 다 마치고 나왔는데, 왜 다른 형사들의 비웃음을 당해야 합니까?", "원본 상담 답변": "경찰이 업무 수행 중 알게 된 정보를 이용해 막말을 하여 수치심을 주었다면 인격권 침해를 주장할 수 있습니다.\n\n｢인권보호를 위한 경찰관 집무규칙｣에서는 경찰관은 직무수행 시 인권을 최우선 가치로 삼고 인권보장과 관련된 모든 규정과 원칙을 준수하여 모든 사람의 인권을 존중하고 보호하여야 한다는 인권보호 원칙을 천명하고 있으며, 경찰관은 개인정보를 부당하게 열람･취득하거나 직무수행과 관련하여 모든 사람의 명예와 사생활이 침해되지 않도록 하여야 합니다. \n\n경찰이 신상정보변경 과정에서 취득한 범죄 정보를 열람한 후 내담자에게 불필요한 언행으로 수치심을 주었다면, 인격권 침해에 해당할 수 있습니다."}
{"상담 내용": "2010년 경 폭력사건으로 집행유예를 받은 적이 있었고 그로부터 6년 정도 지났습니다. \n\n제가 예전에 쓰던 휴대폰을 결혼을 약속한 사람이 지금 사용하고 있는데, 어제 검찰로부터 전화를 받았다고 합니다. 약혼자는 검찰청 직원에게 제가 자고 있다고 말하고는 무슨 일이냐고 물었더니 검찰청 직원이 5년 전 폭력사건으로 저의 DNA 검사를 해야 한다고 말했답니다. \n\n검찰이 저의 과거의 범죄경력을 말하는 바람에 약혼자는 범죄경력이 있는 사람과 살아야 하는가, 마는가를 고민하게 되었습니다. 결혼이 깨질 위기에 처해 검찰청에 항의하니 담당 직원은 “미안하다”고 했지만 이게 사과 한마디로 끝날 일은 아니라고 생각합니다.", "원본 상담 답변": "전과 사실은 사생활의 영역에 속하는 민감한 정보입니다.\n\n전과 사실은 인격적 불이익을 초래할 수 있는 민감한 정보이며 사생활의 영역에 속하는 정보이므로, ｢개인정보보호법｣ 등 관련 법령이 규정한 용도 이외에 본인이 아닌 다른 사람에게 전과 사실이 알려지지 않도록 주의해야 합니다. \n\n따라서 검찰청 직원이 당사자가 아닌 타인에게 과거 범죄경력을 발설하는 것은 개인정보 및 사생활의 비밀을 침해하는 것으로써 우리 위원회에 진정하여 인권침해 여부에 대해 판단을 받아보시기 바랍니다."}
{"상담 내용": "2015년 9월 경 아이들 간식을 사기 위해 집 앞에 있는 편의점을 다녀오는 길에 불심검문을 받았습니다. \n\n경찰이 소속과 신분도 밝히지 않고 저에게 신분증 제시를 요구하여 없다고 하였고, 주민등록번호를 묻는 질문에도 대답하지 않았습니다. 그러자 경찰이 법에 의해 강제로 불심검문을 할 수 있다며 집까지 따라왔고 문을 열고 집으로 들어가려 하자 문을 닫지 못하게 발로 문을 걸었습니다. 제가 “이게 무슨 행동이냐”고 강하게 이야기 하고 문을 닫으려고 하니 공무집행방해로 체포하겠다고 했습니다. \n\n○○경찰서 청문감사관실에 민원을 제기했고, 며칠 뒤에 □□지구대 지구대장과 팀장이 저의 집으로 과일상자를 들고 와 변명만 했을 뿐 해당 경찰은 끝까지 사과하지 않았습니다.", "원본 상담 답변": "불심검문은 관련 법령에 따라 적법한 절차에 의해 행해져야 합니다.\n\n불심검문과 관련된 ｢경찰관직무집행법｣을 살펴보면 범죄가 의심되는 사람에게 불심검문을 하면서 질문하거나 동행을 요구할 수는 있으나, 자신의 신분을 표시하는 증표를 제시하면서 소속과 성명을 밝히고 불심검문의 목적과 이유를 설명하여야 합니다. \n\n또한 불심검문의 질문에 대답하지 않은 사람의 집까지 따라와 강제로 문을 닫지 못하게 한 행위 등도 이미 불심검문의 취지에 반하는 부적법한 경찰력의 행사로 보입니다."}
{"상담 내용": "교통사고 관련 문제로 쌍방 다툼 중 경찰이 개입하게 되었습니다. \n\n상대방은 바쁘다며 그냥 가버려서 경찰서에는 저만 가게 되었는데 경찰서에 가서야 경찰이 임의동행이라 꼭 안 와도 상관없었다는 이야기를 하였습니다. 임의동행 시 거부할 수 있다는 이야기를 왜 안 했느냐고 항의하니, 그 경찰도 임의동행 거부권은 이야기하지 않은 걸 인정했습니다.", "원본 상담 답변": "임의동행 시 거부할 권리를 알리지 않았다면 신체의 자유를 침해한 것입니다.\n\n대법원은 “수사관이 수사과정에서 당사자의 동의를 받는 형식으로 피의자를 수사관서 등에 동행하는 것은 수사관이 동행에 앞서 피의자에게 동행을 거부할 수 있음을 알려주었거나, 동행한 피의자가 동행과정에서 언제든지 자유로이 이탈 또는 동행 장소로부터 퇴거할 수 있었음이 인정되는 등 오로지 피의자의 자발적인 의사에 의하여 수사관서 등에 동행이 이루어졌음을 객관적인 사정에 의하여 명백하게 입증된 경우에 한하여 그 적법성이 인정되는 것으로 봄이 상당하다”고 판시(2005도6810)하였고, 지난 2015년 7월 1일 우리 위원회도 경찰관이 피의자에게 경찰서 동행을 요구하면서 이를 거부할 수 있다는 권리를 고지하지 않고 동행하도록 한 것은 ｢헌법｣ 제12조가 정한 신체의 자유를 침해한 행위로 판단한 바 있습니다."}
{"상담 내용": "남편은 파키스탄사람으로 파키스탄에 갔다가 인천공항에 내리자마자 체포되었다는 연락을 받았습니다. 다른 외국인의 난민신청을 도와주고 불법적으로 돈을 받았다는 이유로 체포영장이 발부되었다는 겁니다. \n\n한국말을 잘 모르는 남편은 아내인 저와 만나지도 못한 채, 불안한 상태로 경찰서에 구속되어 통역도 없이 경찰의 수사를 받고 있습니다.", "원본 상담 답변": "체포된 외국인에게도 충분하게 방어권을 보장해야합니다.\n\n｢헌법｣ 제12조 제4항 과 제5항에서는 누구든지 체포를 당한 때에는 즉시 변호인의 조력을 받을 권리가 있음을 천명하고 있는 등 피의자의 방어권 행사를 보장해 주고 있습니다. 또한 ｢인권보호를 위한 경찰관 직무규칙｣ 제74조에서는 외국인 피의자를 체포･구속할 때에는 해당국 영사기관에 체포･구속사실의 통보와 해당 영사기관원과 접견･교통을 요청할 수 있음을 고지하고 영사기관 통보 확인서를 작성하여야 한다고 규정되어 있습니다. \n\n따라서 의사소통이 불편한 외국인의 경우에는 이러한 변호인 조력권과 피의자 방어권을 위해 당연히 통역이 제공되어야 할 것입니다. \n\n이에 대해 인권침해 여부를 판단 받아 보고 싶으시다면 우리 위원회에 진정을 제기해 주시기 바랍니다."}
{"상담 내용": "○○교도소에 수용되어 있었을 때 A수용자에게 성추행을 당했습니다. 출소한 후에 A를 성추행으로 고소했으며, A는 기소되어 현재 1심 재판이 진행 중입니다. \n\n그런데 제 피해에 대한 증인으로 함께 수용되었던 B와 C가 있는데, 가해자인 A와 같은 작업반에 편성되어 있습니다. A가 증인들에게 인상을 써가며 “모른다고 할 것이지 무슨 증인을 서냐”고 험한 말을 하며 괴롭히고 있다고 합니다. \n\n담당 형사가 교도소 측에 격리를 요청했는데도 격리 조치가 되지 않았습니다.", "원본 상담 답변": "사건에 서로 관련이 있는 사람은 분리수용하고 서로 간의 접촉을 금지하여야하는 것이 원칙입니다.\n\n교도소에서 다른 사람의 형사사건의 증인과 피의자를 같은 작업반에 편성하여 증인들이 피의자로부터 위협을 받고 있다면 격리 수용할 필요가 있습니다. 게다가 자칫 수용자들 간의 다툼으로 인한 교정사고의 위험도 예상되는 바, 교도소는 관리소홀로 인한 더 큰 피해 발생을 방지해야할 것입니다. \n\n그러나 이러한 사실만으로는 우리 위원회에서 인권침해 사건으로 조사하기는 어려울 수 있으므로, 교도소를 관리 감독하는 법무부의 교정본부나 국민신문고 등에 민원을 제기하시는 것이 좋을 듯 사료됩니다."}
{"상담 내용": "저는 방글라데시 국적으로 현재 ○○외국인보호소에 있습니다. 수년 전 법원에서 회사를 상대로 근로자 지위를 인정하는 재판을 했고, 급여 150만원을 받도록 판결이 나왔습니다. \n\n그런데 사장이 돈을 안주고 있어 법률구조공단에 문의하니 법적 절차를 밟아줄 테니 한번 나오라는 답변을 받았습니다. 그래서 보호소에 돈을 받을 수 있는 절차를 거치도록 법률구조공단에 데려다 달라고 요청했지만 보호소 직원이 시간이 없어 외출을 할 수 없다고 합니다.", "원본 상담 답변": "정당하게 일한 대가인 임금을 받기 위한 법적 절차는 보장되어야 할 것으로 보입니다.\n\n근로자 지위 확인소송에서 승소해서 구체적으로 받을 금원이 있는 내용으로 판결문까지 있다면, 강제집행 등 법적 절차를 위한 외출이 필요함에도 출국 시까지 임시로 외국인을 보호하는 기관인 외국인보호소가 정당한 사유 없이 이를 제한하여 권리구제를 받지 못하게 하는 것은 문제가 있어 보입니다. \n\n별도로 체불임금 문제와 관련해서는 관할 고용노동부에 신고하여 도움을 받는 방법도 고려해 보시기 바랍니다."}
{"상담 내용": "저는 신장장애 2급으로, 장애연금을 받고 있다가 2015년 9월 법정 구속되어 ○○교도소에 수용되었습니다. \n\n당뇨 합병증으로 오른쪽 새끼발가락에 염증이 생겼는데 교도소 수용 중이라 제대로 치료를 받지 못했습니다. 9월 말 △△교도소로 이감되고부터 발가락 염증이 더욱 심해졌지만 외부 병원이 아닌, 교도소 의무실에서만 치료를 받았습니다. \n\n상태가 계속 악화되다가 결국 2015년 10월 □□병원 응급실에 입원하여 오른쪽 다리 절단 수술을 받았습니다.", "원본 상담 답변": "수용자가 부상을 당하거나 질병에 걸리면 적절한 치료를 받도록 해야 합니다.\n\n｢형의 집행 및 수용자의 처우에 관한 법률｣ 제36조에 따라 교도소장은 수용자가 부상을 당하거나 질병에 걸리면 적절한 치료를 받도록 해야 할 의무가 있습니다. 또한, 제37조는 교도소장은 수용자에 대한 적절한 치료를 위하여 필요하다고 인정하면 교정시설 밖에 있는 의료시설에서 진료를 받게 할 수도 있습니다.\n\n계속 염증 상태가 심해지고 있는데도 교도소 내의 의무실에서만 치료를 하는 등 적절한 의료조치를 제대로 받지 못해 다리의 절단까지 가게 된 것은 교도소의 의료조치 미흡으로 인한 책임을 물을 수 있습니다."}
{"상담 내용": "2015년 12월 교도소에 배급받은 옷이 너무 작고 낡고 찢어져 교환을 요청했지만 10일이 넘도록 교환을 해주지 않고 있습니다. 옷뿐만 아니라 사람 숫자에 맞게 베개와 담요를 지급하지 않아 수용자들 간에 다툼이 생겼고 그로 인해 징벌까지 받았습니다. \n\n또 겨울에는 한 주에 한 번 온수 목욕을 하는데 10분으로 목욕시간을 제한하고 있습니다. 운동 시간 역시 30분으로 제한되어 있는데 방에서 나와서 방에 들어가는 시간을 기준으로 하면 실제로는 20분 정도만 운동할 수 있습니다.", "원본 상담 답변": "교도소 수용자일지라도 최소한 인간으로서의 존엄성은 보장되어야 합니다.\n\n비록 죄값을 치르고 있는 교도소 수용자일지라도 옷이나 취침도구 등 수용자의 생필품을 미지급하거나 목욕이나 운동 시간을 제한하는 등 구금시설의 열악한 환경은 ｢헌법｣ 제10조가 보장하는 최소한 인간으로서의 존엄성이 보장되도록 개선되어야 합니다."}
{"상담 내용": "○○외국인보호소에서는 화요일과 금요일 일주일에 두 번 30분씩 운동을 실시하고 있습니다. \n\n그런데 지난 5월 6일에는 직원들이 쉬는 임시휴일이라고 운동을 안 시켰고, 5월 10일에도 운동을 해야 하는 날인데 비가 온다고 운동시간을 주지 않았습니다. 우리는 햇빛을 잘 보지 못하니 운동하는 시간이 햇빛을 보는 유일한 시간이라 운동시간이 중요한데 이를 지키지 않는 것은 부당합니다. 전날 비가 와서 운동을 실시하지 못했다면 비가 오지 않는 다음 날이라도 운동을 할 수 있도록 해야 한다고 생각합니다.", "원본 상담 답변": "보호시설에서의 운동시간 미부여는 비인도적인 처우에 해당합니다.\n\n자유를 박탈당한 인간이 몸을 움직이고 바깥 공기를 마시고 햇빛을 쐬는 것은 가장 기본적인 인간의 존엄성을 지키는 것으로서 존중받아야 합니다. \n이는 외국에서 온 이주노동자에게도 당연히 적용되는 것이며, 우리 헌법 제10조에서도 인간의 존엄성과 기본적 인권의 보장을 규정하고 있습니다. \n\n외국인보호소에서 수용자들에 대한 운동시간을 보장해 주지 않는 것은 비인도적인 처우로써 인격권 침해에 해당된다고 볼 수 있습니다."}
{"상담 내용": "한 달 전쯤 저는 친구와 함께 지인을 면회하러 ○○교도소에 갔는데, 교도소 면회창구 직원이 저의 전과를 조회하더니 “한 번이라도 교도소에 들어왔다 나간 사람은 교도소 안에 들어가서 다른 사람을 면회할 수 없다”고 했습니다. \n\n저는 과거에 사기 전과로 1년 2개월 징역형을 선고 받고 다른 교도소에서 복역하고 2006년에 출소한 바 있습니다. 출소한 지 오래되어 이미 형이 실효되었고 경찰서에서 전과조회를 해봤지만 아무 것도 나오지 않았습니다. 그런데 교도소에서 저에 대한 전과기록을 보관하고 있을 뿐 아니라, 이를 조회하여 면회 제한 조치를 하는 것에 몹시 부당하다고 생각합니다.", "원본 상담 답변": "전과 조회는 법에 규정된 특정 목적에 필요한 최소한의 범위내에서 하여야 합니다.\n\n｢형의 실효 등에 관한 법률｣ 제6조 제1항은 범죄경력이나 수사경력 조회 등은 범죄 수사 또는 재판을 위하여 필요한 경우 등 특정 목적에 필요한 최소한의 범위 내에서 조회할 수 있도록 규정하고 있습니다. \n\n만일 특정 구금시설에서 과거 실효된 전과까지 그 정보를 모두 보관하고, 전과를 조회하여 전과를 이유로 면회를 제한하였다면 이는 개인정보자기결정권 및 사생활의 비밀과 자유를 침해한 것이고, 전과를 이유로 한 평등권 침해의 차별행위에 해당된다 할 것입니다."}
{"상담 내용": "2015년 6월 5일 새벽 2시 경, 저를 포함한 후배 장교 10명이 선임 장교에게 장시간 폭행 및 가혹행위를 당했습니다. \n\n선임은 모욕적 폭언과 함께 의자와 책상 등을 던져 기물을 파손하고 살인적인 위협을 가했습니다. 선임의 폭행에 대해 대대장에게 보고하였으나 문제를 삼으면 외부에 알려져 더 큰 문제가 되니 덮으라며 어떠한 조치도 하지 않았습니다. 심지어 폭행 사건이 있은 후부터 현재까지 중대장이 후배 장교들의 휴대전화를 검사하고, 1일 또는 주단위로 카카오톡 단체톡방 대화내용을 캡처해서 보내라고 하는 등 사생활을 침해하고 있습니다.", "원본 상담 답변": "끊이지 않는 군내 내 가혹행위 등에 우리 모두 나서야겠습니다.\n\n그동안 우리 위원회는 군내 내 폭행이나 욕설, 구타 등 가혹행위에 대해 진정사건조사, 직권조사, 방문조사 등을 통해 지속적으로 가혹행위 근절을 위해 노력해 오고 있으며, 군 자체적으로도 노력을 게을리 하지 않고 있지만 여전히 가혹행위가 잔존하고 있어 안타깝습니다. \n\n관련 사안은 우리 위원회에 진정을 접수하여 다시 한 번 경각심을 불어 일으키는 계기가 되었으면 합니다."}
{"상담 내용": "저의 아들은 2016년 2월 기초군사학교에 입소하여 기초기본훈련 후 2016년 4월 ○○ 소재 전투비행단으로 자대 배치를 받아 생활하던 중 2016년 5월 생활실 앞 화장실에서 신발 끈을 이용해 목을 매 숨진 채 발견되었습니다.\n\n상황실 근무 시 전화 응대를 제대로 못하였다고 간부들과 선임들에게 혼났다고 동기들에게 얘기를 했다고 합니다. 아들의 행동에 답답해하는 간부가 있었고 그 간부의 지속적인 언어폭력에 시달렸다고 합니다. \n\n또한 선임병들이 자체적으로 작성한 30페이지 분량의 업무지침서에는 아들에게 전화번호부 시험을 4~5일 후에 보겠다고 하는 메모가 적혀 있었습니다. 스트레스와 언어폭력, 과중한 분량의 암기사항 등으로 아들에 대한 정신적 학대가 있었고, 사고 당일 불침번도 없었고 당직사관이 순찰하지도 않았으며, 힘들어하는 신병에 대한 면담 또한 이루어지지 않는 등 군의 부실한 관리로 인해 아들이 자살까지 하는 사고가 발생했다고 생각합니다.", "원본 상담 답변": "군 복무 중 자살의 경우 해당 부대의 병영문화와 관련이 있을 수 있습니다.\n\n군 복무 중 가혹행위, 과도한 업무, 인격모독 등으로 자살한 경우 신체의 자유 및 생명권 침해에 대해 우리 위원회에 진정을 접수하여 판단을 받아볼 수 있습니다. 여러 가지 노력에도 불구하고 잇따라 발생하는 군부대 내 인명사고는 우리 군대의 병영문화에 대한 근본적인 변화를 도모하려는 노력이 여전히 부족하다는 것을 반증하고 있습니다. \n\n자식을 잃은 부모에게 어떠한 말도 위로가 되지 않겠지만, 앞으로도 우리 위원회는 구조적인 병영부조리 문제 등 군대 내 인권침해의 재발방지를 위한 더욱 노력하겠습니다."}
{"상담 내용": "아들이 현재 군 복무 중인데, 근무하고 있는 부대에서 금연운동을 하고 있습니다. \n\n아들이 부대에서 흡연을 하다가 적발되어 징계위원회에 회부되었는데, 정기 휴가 25일 중 일부를 제한한다고 합니다. 아들은 지시불복종으로 영창을 가는 것 등 어떤 징계도 참아낼 수 있지만 휴가를 못가는 것은 참을 수 없다고 합니다.", "원본 상담 답변": "병사에 대한 징계는 적법절차에 의한 합리적인 결론이 내려져야 합니다.\n\n군 복무 중 규율위반 병사에 대한 징계는 적법절차에 의한 합리적인 결론이 있어야 하는데, 해당 부대의 임의적인 금연운동 지시를 따르지 않고 흡연을 하였다는 이유로 휴가를 제한한 것이 과도한 징계인지 여부는 다른 부대의 사례 등 보다 구체적인 사실관계를 파악한 후 결정되어야 할 것입니다. \n\n내담자의 아들이 휴가 제한이 과도한 징계라고 생각한다면 우리 위원회에 진정을 접수하여 판단을 받아 볼 수 있습니다."}
{"상담 내용": "2013년 기초수급자 지정과 관련하여 공무원이 임의로 저의 재산과 직업 등을 열람했다는 사실을 알게 되었습니다. \n\n저에겐 가족관계등록부에 등재되지 않은 생모가 계시는데, 기초생활수급자였습니다. 담당공무원이 어머니에게 자식이 있느냐고 물어서 있다고 대답하고 이름도 알려줬다고 합니다. \n그런데 어머니에게 어떠한 설명도 하지않고 저의 허락도 없이, 재산과 직업을 확인한 후 재산이 많고 딸도 공무원, 사위도 공무원이라며 기초생활수급자에서 제외하겠다고 했답니다. \n\n해당 공무원에게 당사자에게 설명과 동의도 없이 남의 재산을 함부로 조사해도 되느냐고 물으니 그에 대해서 명확한 해명을 듣지 못했습니다. 2년이 지났지만 지금도 생각하면 괘씸합니다.", "원본 상담 답변": "개인정보는 정보주체가 자신에 관한 정보에 대해 스스로 결정할 수 있어야 합니다.\n\n공무원이 기초생활수급자 가족의 재산과 직업 등의 개인정보를 당사자에게 설명이나 동의도 받지 않고 열람했다면, 자신에 관한 정보가 언제 누구에게 어느 범위까지 이용되도록 할 것인지를 스스로 결정할 수 있는 개인정보자기결정권을 침해할 소지가 있어 보입니다. \n\n다만, ｢국가인권위원회법｣ 제32조에는 진정의 원인이 된 사실이 발생한 날부터 1년 이상 지나서 진정한 경우에는 각하하도록 되어 있음을 참고하시기 바랍니다."}
{"상담 내용": "○○구청 소속 환경미화원으로 근무하고 있습니다. \n\n구청 팀장이 다음 주부터 환경미화원 각 개인에게 GPS를 부착하여 업무량 등을 체크하겠다고 합니다. 저는 GPS 부착을 거부할 것인데 그렇게 되면 불이익을 받을까 걱정이 됩니다. 오늘 오후 1시 반에 구청 팀장이 와서 환경미화원들을 모두 모아놓고 “각 환경미화원 개인에게 직접 GPS 부착을 시행하는 것”에 대해 정식으로 얘기를 하겠다고 했습니다.", "원본 상담 답변": "개인 신체에 직접 GPS를 부착하는 것은 과도한 개인의 사생활을 침해하는 것이라고 보여집니다.\n\n구청 측에서 환경미화원 개인 신체에 직접 GPS 부착을 시행하겠다고 공표했다면 인권위에 진정을 접수하여 인권침해 여부에 대한 판단을 받아 볼 수 있습니다.\n\n참고로 인권위는 2010년 '산불감시원 개인위치정보 사용으로 인한 인권침해' 사건에서, 산불감시원에게 개인위치정보가 보호되는 방식과 법적으로 보장되는 권한 등에 대하여 충분한 설명을 하지 않은 점, 개인위치정보가 남용되지 않도록 하기 위한 구체적인 보호조치를 취하지 않은 점, 산불감시원에게 받은 동의서가 ｢위치정보의 보호 및 이용 등에 관한 법률｣에서 규정하는 ‘동의’를 포괄한다고 보기는 어려운 점 등을 근거로, 해당 법률에서 규정하고 있는 개인정보보호의 취지에 충실하지 못한 것으로 보고 ｢헌법｣ 제10조 및 제17조에 기반을 둔 자기정보결정권을 침해한 것으로 판단한 바 있습니다."}
{"상담 내용": "○○소방서의 소방관들은 연가를 사용하지 못한다고 합니다. \n소방관이 연가를 내려면 당사자가 다른 직원을 대체해 놓아야 연가를 쓸 수 있고, 심지어 소방관이 병원에 입원을 해야 하는 상황에서도 마찬가지로 대체 소방관을 세우라고 요구하고 있다고 합니다.", "원본 상담 답변": "합리적 사유 없이 법정휴가인 연가사용을 제한한다면 휴식권이나 건강권 침해로 연결될 수 있습니다.\n\n소방관의 열악한 근로 환경은 비단 어느 한 소방서만의 문제가 아닙니다. 충분한 인력확보나 첨단 소방기구 등 소방 환경 문제 또한 심각한 것으로 나타나고 있습니다. \n\n물론 이러한 환경이 인권침해 문제로까지 판단되기에는 예산이나 정원 확보 문제 등이 종합적으로 고려되어야 할 것이지만, 법적으로 보장된 연가 사용에 대해 합리적 사유 없이 제한을 받아 휴식권이나 건강권을 침해 받았다면 우리 위원회에 진정하여 권리구제를 요청할 수 있습니다."}
{"상담 내용": "2015년 10월경 국가자격시험 중 장 트러블로 급하게 화장실을 가야만 하는 상황이 발생했습니다. \n하지만 시험감독관은 시험 중 화장실에 가려면 배변활동에 장애가 있다는 의사 소견서나 진단서가 있어야 한다고 허용하지 않았습니다. \n\n이후 화장실이 급해 80문제 중 절반인 40문제를 풀고 답안지와 시험지를 제출하고 퇴실하겠다고 했으나, 시험감독관은 시험 종료 시까지 절대 밖으로 나갈 수 없다며, 꼭 화장실을 가야한다면 시험포기 각서를 제출해야 한다고 했습니다. 그래서 어쩔 수 없이 반강제적으로 시험포기 각서를 적고 퇴실할 수밖에 없었습니다. \n\n시험이 끝나고 시험본부로 가서 규정을 살펴 본 결과, 시험포기각서를 강압적으로 요구해야 한다는 어떠한 사항도 적혀져 있지 않았습니다.", "원본 상담 답변": "시험장 안에서 용변을 보게 하는 것은 인격권 침해입니다.\n\n국가기술자격시험장에서 부정행위를 방지하는 등 공정한 관리를 위해 시험 중 화장실 이용을 제한하는 취지는 이해가 되나, 그렇다고 해서 화장실에 가면 입실할 없도록 하면서 시험실 뒤편에서 소변을 보도록 한 것은 ｢헌법｣ 제10조에서 보장하는 인격권 침해행위라고 보여집니다. \n\n마찬가지로 시험포기 각서를 제출하고 화장실을 이용하게 하는 것도 같은 의미에서 화장실 이용을 제한하는 것이며, 결국 인권침해의 소지가 있는 것입니다."}
{"상담 내용": "저는 ○○부 산하기관에 다니고 있는 직원입니다. 기관에서는 전 직원에게 트위터 및 페이스북에 가입하여 팔로우 활동을 하라고 하면서 기관에 대한 홍보글 등에 댓글 및 ‘좋아요’를 클릭하라고 하였습니다. 활동을 하지 않는 직원이나 SNS에 가입하지 않은 직원들에 대해서는 그 사유를 보고하라고 하였습니다. \n\n저는 개인정보보호 등의 이유로 인터넷 활동을 하지 않는 사람이며 기관의 모든 정책이 다 좋은 것은 아닌데 무조건 ‘좋아요’를 클릭하게 하는 것은 직원들에 대한 인권침해라고 생각합니다.", "원본 상담 답변": "본인의 의사에 반해 SNS 가입을 강제하는 것은 양심의 자유를 침해하는 것입니다.\n\n공직유관단체에서 직원들의 자발적인 의사가 아니라 반강제적으로 SNS에 가입하여 해당 기관의 홍보글 등에 댓글을 달도록 지시하는 것은 양심의 자유 및 자기결정권 등을 침해하는 것으로써, 우리 위원회에 진정하여 권리구제를 요청할 수 있습니다."}
{"상담 내용": "11월 26일 국회의사당 앞 전(前) 대통령 영결식장에서 ○○시청 소속 어린이 합창단원들이 눈발이 날리는 영하의 추위에 2시간이 넘게 외투도 입지 못하고 얇은 유니폼 합창단 복장으로 합창을 하게 하였습니다. \n\n합창단 어린이들의 보호와 책임의 의무가 있는 ○○시청과 영결식의 책임이 있는 행정자치부가 추위에 떨면서도 춥다고 말을 못할 아이들이라는 것을 전혀 배려하지 않았다고 생각합니다. 이는 엄연한 아동학대로 인권위원회에서는 국민들이 신고하기 전에 이런 사안에 대해 직접 조사를 해야 한다고 생각합니다.", "원본 상담 답변": "국가기관에서 행사를 위해 아동들을 동원하면서 보호조치를 취하지 않고 추위에 떨게 한 것은 인권침해의 소지가 많습니다.\n\n｢아동복지법｣이나 유엔 ｢아동의 권리에 관한 협약｣에서는 아동의 권리 및 복지 증진 등을 위해 국가와 지방자치단체에게 필요한 시책을 수립하고, 이에 필요한 교육과 홍보를 할 의무를 명시하고 있습니다. \n\n국가기관 행사에 아동 합창단원들이 동원되면서, 얇은 단복만 입고 매서운 추위에 노출되었는데도 관계기관이 적절한 조치를 취하지 않은 것은 아동의 건강권을 침해한 것으로 볼 수 있습니다."}
{"상담 내용": "저는 2012년 6월 베트남인 장모님을 초청하여 같이 살고 있습니다. 장모님은 관광비자로 입국하여 사업체에 취업 중인데, 어제 출입국사무소의 단속에 걸려 어디론가 잡혀가셨다고 합니다. \n\n지난 밤 우리 가족은 장모님이 어디 계신지도 모른 채 속을 태워야 했고 아내는 걱정으로 잠도 한 숨 못 자고 걱정으로 발만 동동 굴렀습니다. 오늘까지도 출입국관리사무소로부터 아무런 연락도 받지 못하고 있다가 장모님이 단속된 사실을 그 업체에 근무하는 지인을 통해 전해 듣고 출입국관리사무소를 직접 찾아가 확인했습니다. 어제 오후 1시경 한국어를 잘 모르는 장모님을 잡아가면서 가족들에게 연락이나 통지 한 번 없었다는 것은 문제가 있다고 생각합니다.", "원본 상담 답변": "사회적 약자에 대한 인신구속에는 더욱 더 신뢰관계에 있는 가족과의 연락이 필요합니다.\n\n외국인 여부를 떠나 사람의 인신을 체포･구속할 때에는 모든 형사절차의 대전제가 되는 피구속자의 방어권 보장차원에서 신뢰관계에 있는 가족 등에게 체포･구속의 사유와 인치된 장소 등을 통지해야 하며, 특히 의사소통이 원활하지 않은 여성 외국인을 단속하여 신체의 자유를 구속할 때에는 가족 등에의 통지는 더욱 더 필요하다고 할 것입니다. \n\n이 부분에 대한 인권침해 여부에 대해 다투어보고 싶다면 우리 위원회에 진정을 접수하여 판단을 받아 보시기 바랍니다."}
{"상담 내용": "저는 공기업의 노조 지부장으로 회사 측에서 금년 4월 11일부터 25일까지 직원들에게 성과연봉제 도입 찬반 동의서를 받았습니다.\n\n공문에는 직원들에게 동의를 강요해서는 안 된다고 쓰여 있는데 실제로는 간부들은 직원들을 일대일 면담을 하며 동의를 강요하였습니다. 직원들의 집에까지 찾아오고 군에 간 직원은 면회를 가서 동의를 강요하였습니다. 동의를 안 한 직원에게는 “동의 안 할 거면 같이 근무 못하겠다. 다른 데로 가라”는 협박도 하였습니다.", "원본 상담 답변": "강요와 협박으로 동의서 제출을 요구한다면 양심의 자유를 침해했는지 조사를 요청할 수 있습니다.\n\n공기업 측에서 직원들의 임금 등 이해관계가 있는 제도를 도입할 때 층분한 설명과 동의를 얻어야하지만, 자발적이고 자율적이지 않은 강요와 협박으로 동의서 제출을 요구한다면 자기결정권 및 양심의 자유 침해 등에 대해 우리 위원회에 진정하여 판단 받아 볼 수 있습니다. \n\n또한 취업규칙이나 고용환경의 변경은 근로자 과반수의 동의를 구해야 하는데, 그 동의 자체가 비자발적이라면 사업장 관할 고용노동청에 민원을 접수해 볼 수도 있습니다."}
{"상담 내용": "저는 교사로 ○○고등학교에서 연초에 해임처분을 받고 교원소청심사위원회로부터 해임처분을 정직2개월로 변경하라는 최종 결정을 받았습니다.\n\n그러나 학교에서는 해당 결정을 접수하지 못했다고 하면서 여러 핑계만 대고, 그 동안의 임금도 지불하지 않고 있습니다. 얼마 전 학교를 다시 방문하였을 때 교무실에 있던 저의 개인사물을 임의로 처분한 사실을 알게 되었습니다. 임금 미지급은 다른 방법으로 해결하더라도 개인의 사물을 저의 동의 없이 임의로 처분한 것은 심각한 자기결정권의 침해 아닙니까?", "원본 상담 답변": "소청심사위원회의 결정에 따르지 않고 교사의 개인사물을 임의로 처분한 것은 인격권을 침해한 것입니다.\n\n｢교원의 지위 향상 및 교육활동 보호를 위한 특별법｣ 제10조(소청심사 결정) 제2항에서는 심사위원회의 결정(해임을 정직 2개월로 변경)은 처분권자(학교법인과 학교)를 기속한다고 규정하고 있습니다. 따라서 학교법인과 학교는 행정소송의 결과가 나오기 전이라도 재심사 결정에 따라 교사 신분의 내담자가 교사로서 업무를 수행할 수 있도록 조치를 취해야 할 것입니다. \n\n또한 개인 사물을 모두 치워버리고 교사로서의 업무를 수행하는데 필요한 사무기기나 용품도 지급하지 않는 것은 인격적인 모멸감과 수치심을 주어 ｢헌법｣ 제10조에서 보장하고 있는 인격권 및 행복추구권을 침해하는 것으로 보입니다."}
{"상담 내용": "저는 11개월 된 딸과 함께 경남에 소재한 미혼모 거주시설에서 생활하게 되었습니다. \n\n어제 점심을 먹고 시설 뒤뜰에 나가 담배 한 대를 피웠는데 직원이 방에 들어와 바지주머니를 보자면서 라이터와 담뱃갑을 내놓으라고 하였습니다. 담뱃갑은 며칠 전 버렸고 마지막 담배였다고 말했지만 쓰레기통을 뒤져서라도 찾으라고 강요해서 직원 앞에서 쓰레기통을 뒤지는 수모를 겪었습니다. \n\n또한 관리자가 본인에게 반성문을 쓰게 하면서, 한 번만 더 흡연으로 걸리면 퇴소시키겠다고 하였습니다. 담배를 피운 것은 규칙 위반이기는 하지만 담뱃갑을 찾으라고 쓰레기통까지 뒤지게 하는 것은 매우 모욕적이었습니다. 입소자들에게 외출한 후에는 카드영수증과 통장거래내역까지 제출하도록 강제하고 있고, 평소에도 안전점검을 한다면서 개인 사물함과 옷장 등을 다 뒤지곤 합니다.", "원본 상담 답변": "시설 관리자의 인격권 침해 등 인권침해 사안에 있어 객관적인 증거 수집이 필요합니다.\n\n시설 입소자가 흡연을 했다는 이유로 쓰레기통을 뒤져 담뱃갑을 찾게 하고 반성문을 쓰게 했으며, 외출 후 카드영수증과 통장거래내역 제출 강요, 무단으로 개인 소지품을 검사하는 것은 인격권 및 양심의 자유, 사생활의 비밀과 자유 등을 침해할 수 있습니다. \n\n다만, 피해 날짜가 정확하지 못하고, 내담자의 주장이 사실이라고 인정할 만한 객관적인 증거가 없으면 인권침해로 인정되기 어려울 수 있습니다."}
{"상담 내용": "전남지역에 있는 지적장애인시설의 종사자입니다. 2015년 가을경 시설 직원이 시설 생활인을 성추행하고 폭행하여 골절된 사건이 있었습니다. 그런데 시설장이 사건을 덮을 것을 강요하여 피해자가 본인 혼자 다쳤다고 말하였습니다. 하지만 저는 이대로 넘어가서는 안 된다고 생각합니다. \n\n제가 이 내용을 진정을 할 경우 저의 신분이 노출 되는지와 피해자가 조사를 원치 않는 경우 인권위 조사는 어떻게 되는지, 가해 직원을 시설에서 그만두게 할 수 있는지 궁금합니다.", "원본 상담 답변": "장애인시설 종사자에 의한 인권침해 사안은 철저하게 조사해야 합니다.\n\n장애인시설 종사자에 의한 성추행, 폭행은 우리 위원회가 조사할 수 있습니다. 사안에 따라 가해자에 대해 징계권고, 지자체에 시설에 대한 행정조치, 형사처벌이 필요한 경우 고발이나 수사의뢰 등의 조취를 취할 수 있습니다. 또한 진정인의 신분은 비밀보장이 원칙이며 제3자 진정의 경우 피해자가 조사를 원치 않는 경우 각하될 수도 있습니다. \n\n다만, 지적장애인의 경우 피해당사자 의견을 먼저 듣겠지만 피해가 확실한데도 피해자가 조사를 원치 않는다는 의사표현을 하면, 그 후견인 등을 설득하여 조사를 진행해 볼 수도 있을 것입니다."}
{"상담 내용": "저의 자녀는 ○○초등학교 2학년에 재학 중입니다. \n\n올 초부터 담임 선생님이 아이들이 시끄럽게 하면 단체로 책상에 무릎을 꿇게 하고 손을 들게 하는 등의 일제시대 방식으로 훈육을 하고 있습니다. 심지어 아이들의 볼을 손으로 잡아당기거나 꿀밤을 주는 등 신체적 체벌도 하고 있습니다. 다른 지역 초등학교 엄마들과 이야기를 나누다 보니 요즘에 그런 행동을 하는 초등학교 선생님은 없다고 하며 특히 교육청에서 체벌을 엄격히 금하고 있다는 것을 알게 되었습니다. \n\n초등학교 2학년 아이들에게 무릎을 꿇게 하고 볼을 꼬집는 등의 행동은 아이들의 자존감에 상처를 입히고 평생 씻을 수 없는 상처를 남길 뿐입니다.", "원본 상담 답변": "과도한 교사의 체벌은 교육의 방법으로 바람직스럽지 않습니다.\n\n초등학생에게 교육상 불가피하게 생활지도를 한다고 하더라도 신체적 고통을 가하지 아니하는 훈육･훈계 등의 방법을 행하여야 합니다. 이러한 방법을 벗어나 체벌을 가하는 경우 인간으로서의 존엄과 가치 및 신체의 자유를 침해한다고 볼 수 있습니다. \n\n교사의 체벌이 과도하여 아이의 인권이 침해되었다고 생각하신다면 우리 위원회에 진정을 접수하여 판단을 받아보시기 바랍니다."}
{"상담 내용": "초등학교 6학년의 아들에게 틱 증상이 있습니다. 증상이 약해서 5학년 때까지는 친구들이나 아들 스스로도 장애를 몰랐으며, 정서를 안정시켜 주면 된다는 전문의의 소견에 따라서 치료를 하고 있었습니다. \n\n그런데 지난 3월 중순 경, 수업 시간에 아들이 틱 증상으로 중얼중얼 대고 있는데, 음악교사가 아이들이 다 있는 데서 “너 틱이냐?”고 말해서 아들은 물론, 다른 학생들도 아들의 틱 증상을 알게 되었습니다. 수업 중 아들이 틱 증상을 보일 때마다 음악교사가 눈치를 주고 꾸짖고 교실 밖으로 내보내기도 하였다고 합니다. \n\n아들이 성격이 밝고 교우관계가 좋았는데 6학년에 올라가면서 틱 증상이 심해지고 최근에는 죽고 싶다는 말을 할 정도로 정서적으로 악화되었습니다.", "원본 상담 답변": "어린 초등생이 얼마나 심한 모욕감과 굴욕감을 느꼈을지 생각만 해도 마음이 아픕니다.\n\n어린 초등학생에게 다른 학생들이 보는 앞에서 틱 장애에 대해 언급하며 밖으로 내보내거나 막말을 하는 것은 통상적인 사제지간의 학교생활이나 사회생활에서 용인되는 수준을 넘어선 것으로 보입니다. 이로 인해 어린 초등생이 얼마나 심한 모욕감과 굴욕감을 느꼈을지 생각만 해도 마음이 아픕니다. \n\n초등학교 교사의 인격권 침해 행위에 대해 우리 위원회에 진정을 접수하여 재발방지와 피해학생에 대한 회복을 위해 노력하는 계기로 삼아야겠습니다."}
{"상담 내용": "○○고등학교는 1959년부터 매년 학생을 상대로 야간행군을 실시하고 있습니다. \n\n올해도 2학년 학생을 대상으로 19시 30분부터 7시간동안 걸어가는 ‘야간행군‘을 실시할 예정입니다. 학생들은 이러한 강요에 의해 비자발적으로 참여하게 되고 선택권, 수면권 등의 권리까지 침해됩니다. 학교는 정규 교육과정 외의 행사를 강제할 수 없고, 강제하는 순간 아무런 교육적 효과를 기대할 수 없다고 생각합니다.", "원본 상담 답변": "학습권의 주체인 학생의 자기결정권과 선택권을 최대한 존중해 주어야 할 것입니다.\n\n중고등학교에서 정규 교과 과정을 벗어나는 활동에 대해서는 특별한 사유가 없는 한 학습권의 주체인 학생의 자기결정권과 선택권을 최대한 존중해 주어야할 것입니다. 따라서 학생의 동의 없이 야간에 7시간의 행군 참여를 학생들에게 강제한다면 어린 학생들의 건강권 침해뿐만 아니라 기본적인 인간의 권리를 제한하게 될 것입니다. \n\n이러한 문제점에 대해 시정을 원한다면 우리 위원회에 진정을 접수하여 판단을 받아 보시기 바랍니다."}
{"상담 내용": "중학교 자녀를 둔 학부모입니다. 아이가 다니는 학교에 생활규정이 있는데, 떠들거나 학교규칙을 어기는 애들에 대해서는 벌칙으로 휴대폰을 압수합니다. 교내 수업시간에만 이루어지는 것이 아니며, 걸리면 한 달 동안 압수를 했다가 돌려주고 있습니다. \n\n핸드폰은 그냥 통신수단이 아니며 소통의 수단이고 자기 자신을 보호할 수 있게 도움을 요청하는 수단으로 휴대폰을 한 달 동안이나 압수하는 것은 부당합니다.", "원본 상담 답변": "교육목적을 벗어난 과도한 조치로 보입니다.\n\n학교에서 학생들과의 합의를 거쳐 교칙으로 정한 바에 따라 적절한 방법으로 교육목적 상 수업시간 등에서의 휴대폰 사용을 제한하는 것은 가능할 수 있습니다. 하지만 수업 외 시간에 휴대폰 사용을 금지 및 압수하여 한 달 동안 돌려주지 않는 것은 학생들의 헌법상 일반적 행동자유권에서 파생되는 자기결정권과 통신의 자유를 침해할 소지가 있습니다. \n\n이미 이런 취지로서 인권위가 시정조치를 권고한 바도 있으므로 인권위에 진정을 하여 판단을 받아볼 수 있습니다."}
{"상담 내용": "저의 아이가 흡연을 하여 학교에서 퇴학 처분을 받았습니다. 선도위원회를 열어서 흡연 두 번 적발 시 퇴학처분을 한다는 공지는 있었습니다만 아이가 배울 권리를 이런 사유로 박탈하는 것은 너무하다고 생각합니다. \n\n지금 학교는 다니고 있지만 6월 24일까지 학교를 전학을 가든지 해야 하며 아니면 퇴학처리를 한다고 합니다. 이의 신청절차가 있는 지 여부는 설명을 듣지 못해 잘 모르겠습니다. 기왕이면 전학을 가는 게 낫다 싶지만 쉽지가 않습니다. 일일이 전화해서 이리 저리 넣어봤는데 받아주는 학교가 없습니다.", "원본 상담 답변": "단순히 흡연 2회 적발로 퇴학 처분까지 내린 것에 대해 과도한 징계로 인한 학습권 침해가 아닌지 조사가 필요해 보입니다.\n\n학교에서는 사유의 경중에 따라 징계의 종류를 단계별로 적용해서 다시 학업에 복귀할 수 있는 기회를 주어야 하며, 퇴학이라는 가장 중한 처분을 할 때에는 학교에서는 학생 및 보호자와 진로상담에 대해서도 노력을 해야 합니다. 단순히 흡연 2회 적발로 자의적인 퇴학 처분까지 내린 것은 과도한 징계로 인한 학습권 침해로 보입니다. \n\n그 밖에 학교의 처분에 대한 이의신청 절차나 행정심판, 행정소송 등의 법적 대응도 강구할 수 있으니 추후 법률 상담을 받아보시는 것도 도움이 되실 것입니다."}
{"상담 내용": "대기업에서 계약직 근로자로 일한 지 6개월 되었습니다. 얼마 전 상사가 단둘이 밥을 먹자고 하여 식사를 하고 노래방에 갔다가 성희롱을 당했습니다. \n\n상사가 노래방에서 바지를 벗고 성관계를 시도하려는 듯한 자세를 취하고 신체접촉도 시도했는데, 상사를 잘 타일러서 “옷을 입어라, 빨리 나가자”고 말한 후 그 자리에서 빠져나왔습니다. 당시 상황이 매우 불쾌했으나 일을 그만 둘 수 없어 참고 넘어갔는데 상사가 조금도 미안해하지 않고 오히려 저를 꽃뱀이라고 소문을 내고 다녀서 인사과에 성희롱으로 신고를 했습니다. 그런데 상사가 평소 평판 관리를 잘 하는 사람이라 회사에서는 입사한 지 얼마 안 된 저보다 상사의 말을 더 믿는 것 같아서 속상합니다.", "원본 상담 답변": "직장상사의 직위를 이용한 성희롱 신고에 대해 회사 내에서 해결되지 않는다면 우리 위원회에 진정하실 수 있습니다.\n\n｢국가인권위원회법｣은 업무, 고용, 그 밖의 관계에서 사용자 또는 근로자가 그 직위를 이용하여 또는 업무 등과 관련하여 성적 언동 등으로 성적굴욕감 또는 혐오감을 느끼게 하거나 성적 언동 또는 그 밖의 요구 등에 따르지 아니한다는 이유로 고용상의 불이익을 주는 것을 성희롱으로 규정하고 있습니다. 우리 사회에서는 아직도 우월적 직위를 이용한 성희롱이 많은데, 학교에서 정교사의 기간제 교사에 대한 성희롱, 아르바이트생에 대한 업주의 성희롱, 회사 지점장의 수습직원에 대한 성희롱, 의사의 환자에 대한 진료과정 중의 성희롱 등이 꾸준히 우리 위원회에 상담 및 진정이 접수되고 있습니다.\n\n우리 위원회에서는 성희롱 예방 관련 교육 및 홍보 강화, 성희롱 사례집 발간, 정책 검토 및 실태조사 등을 지속적으로 실시하고 있으며, 앞으로도 사회 각 분야에서 발생하는 성희롱에 대한 사회적 인식이 개선되도록 노력할 것입니다."}
{"상담 내용": "○○대학교 박사과정에 재학 중인데 종강모임이 있는 자리에서 남학생으로부터 성추행을 당했습니다. 이를 학교 양성평등센터에 신고했고 관련 조사회의에 참석하여 위원들의 질문에 답하게 되었습니다. \n\n위원인 한 남자 교수가 “추행 장면을 시연해 보라”고 해서 설명을 하였더니 “자세하게 어떻게 만졌는지 해보라”고 하였습니다. 그래서 “아까 설명하지 않았느냐”고 반문하니, 옆에 있던 위원인 여자 교수가 “뭐하는거냐, 사건을 알기 위해 묻는데 유두를 어떻게 만졌는지를 설명하라는 것이 아니냐?”라고 말하면서 화를 냈습니다. 또 다른 위원들은 “가슴이 너무 많이 드러난 옷을 입었으니까 그렇지, 소매 안으로 손을 넣지 않았냐?” 등의 발언을 한마디씩 하는데 가해자에게 당한 것 보다 더한 수치심과 모욕감이 들었습니다.", "원본 상담 답변": "성희롱 피해자에 대한 모욕적 발언으로 2차 피해를 준 것입니다.\n\n대학교 학내 성추행 사건의 진상조사위원회에서 피해자에 대한 조사위원이 성적 모멸감을 주는 질문을 하였다면 일종의 2차 가해라고 볼 수 있습니다. 대학교수 신분인 조사위원들은 성희롱 예방을 위한 지도 역할까지 해야 되는 직분임에도 오히려 피해 학생에게 이러한 질문을 하는 것은 심각한 후유증을 남길 수 있음을 유의해야 합니다. \n\n조사위원들의 이러한 발언에 대해서도 우리 위원회에 진정을 제기할 수 있습니다."}
{"상담 내용": "○○구청에서 계약직 방역요원으로 일하고 있는 남성입니다. 그런데 동성의 담당 공무원이 1달 전부터 다른 사람의 이목과 상관없이 저의 가슴을 만지면서 “가슴이 크다”, “가슴이 여자보다 큰데?”, “가슴이 B컵은 되겠어”라고 성희롱을 했습니다. \n\n어제는 처음으로 담당 공무원에게 화를 내고 항의를 하자 다른 곳으로 불러내더니 “그게 다른 사람들이 있는데서 큰소리로 떠들 일이냐”라고 하면서 앞으로 업무를 힘들게 만들겠다고 협박까지 했습니다. 처음에는 장난이겠거니 생각하고 계약직이기는 하나 힘들게 취업을 해서 속으로 고민만 했는데 지속적으로 당하니 수치심에 잠도 못잘 정도로 힘들어서 용기를 내게 되었습니다.", "원본 상담 답변": "이성 간의 성희롱뿐만 아니라 동성 간의 성희롱도 조사대상이 됩니다.\n\n대부분 성희롱은 남성이 가해자가 되지만, 여성이 남성을 성희롱한 사례와 동성 간에 발생한 성희롱도 우리 위원회에 진정이 접수되고 있습니다. 자칫 사소하게 생각할 수 있는 가벼운 신체접촉도 성적 굴욕감을 줄 수 있어 성희롱으로 판정을 받는 것이 요즘 추세이며, 직장 내 성희롱 방지를 위해 더 깊은 관심과 주의를 기울여야 하겠습니다."}
{"상담 내용": "대학교수 임용모집 공모를 보고 응모하려 했으나 ‘여성에 한함’이라는 조항을 보게 되었습니다. 단서 조항 없이 ‘여성에 한함’이라고 하여 남성은 응모 자체를 할 수 없게 하는 것은 차별이라고 생각하는데 인권위는 어떻게 판단을 하는지 알고 싶습니다.", "원본 상담 답변": "성차별은 남성, 여성의 구분이 없습니다.\n\n합리적인 이유 없이 성별을 이유로 고용의 영역(모집, 채용, 임금 등)인 교수 채용에 있어 차별을 당했다면, 평등권 침해의 차별 행위로 우리 위원회의 판단을 받아볼 수 있습니다. 다만 현존하는 차별을 없애기 위하여 특정한 사람(여성, 장애인 등 사회적 약자)을 잠정적으로 우대하는 행위는 평등권 침해의 차별행위로 보지 않으므로, 귀하의 상담내용에 대해서 진정이 접수되면 사실관계 조사와 차별의 판단과정을 거칠 필요가 있습니다."}
{"상담 내용": "최근 공동주택의 층간소음을 예방하고자 ○○시 공동주택 통합정보마당에서 홍보포스터를 제작･배포하였습니다. 아파트 엘리베이터 내에도 게시가 되어 있는데, 포스터를 보면 소음을 만드는 원인으로 어린이, 반려견, 여성으로만 되어 있습니다. \n\n남성도 가정 내 소음을 유발하고 실례로 제가 살고 있는 집 위층의 남성분도 걸을 때마다 너무 큰 울림으로 스트레스가 많은데 이런 포스터는 양성 평등적이지 않다고 생각합니다. 이런 포스터는 즉각 개선되어야한다고 생각합니다.", "원본 상담 답변": "｢국가인권위원회법｣에서는 ‘평등권 침해의 차별행위’란 합리적인 이유 없이 성별, 종교, 장애, 나이 등을 이유로 고용, 재화･용역 등의 공급이나 이용, 교육시설의 이용 등에서 특정한 사람을 우대･배제･구별하거나 불리하게 대우하는 행위라고 규정하고 있습니다. \n\n따라서 층간소음 예방 홍보포스터에 다소 성차별적인 요소가 있다는 점을 인정하더라도 구체적인 피해자가 없고, 불이익을 받는 차별의 영역이 있다고 볼 수 없으므로 우리 위원회의 조사대상에는 해당하지 않습니다. 관련 내용은 해당 시청에 민원을 제기하여 해결하시는 것이 좋을 듯 싶습니다."}
{"상담 내용": "육아휴직을 마치고 회사에 복귀한 지 3일 되었습니다. 그런데 회사에서는 복직에 대해 동의를 하지 않고 업무배치도 해주지 않고 있습니다. \n\n회사에서는 돌아올 것 같았으면 육아휴직을 하지 말았어야 하고 예전과 업무가 달라져서 줄 수 있는 업무도 없다고 했습니다. 그런 핑계를 대는 한편, 제 업무성과가 좋지 않기 때문이라고 말하기도 합니다. 저는 계속 회사에 다니고 싶은데 일단은 복직을 요구하면서 출근해서 좀 더 지켜보도록 하겠습니다.", "원본 상담 답변": "육아휴직은 관련 법률에 의해 보장되고 있습니다.\n\n사업주가 임신･출산으로 육아휴직을 사용했다는 이유로 업무배제 및 사직을 종용하고 있다면, 임신･출산에 의한 차별 및 ｢남녀고용평등과 일･가정 양립 지원에 관한 법률｣ 위반으로 진정하여 우리 위원회의 판단을 받아 볼 수 있습니다. ｢남녀고용평등법｣ 제19조는 “사업주는 육아휴직을 이유로 해고나 그 밖의 불리한 처우를 하여서는 아니 되며, 육아휴직 기간에는 그 근로자를 해고하지 못한다”고 규정되어 있고 이를 위반한 경우 벌칙규정까지 있습니다."}
{"상담 내용": "지방직 공무원으로 ○○시청에서 일하고 있습니다. 제가 소속한 지자체에서는 근무실적 평가 시 출산가점으로 1점을 부여하는데, 저는 불임판정을 받아 2014년 4월 아들을 입양했습니다. \n\n그런데 시청에서 아동을 입양한 부모는 가점대상에서 제외시켜 이의를 제기했고, 시청의 인센티브 규정이 2015년 11월에 개정되어 입양부모에게도 출산가점을 주는 것으로 바뀌었습니다만, 규정 개정 전에 입양한 부모에게는 적용하지 않는다고 합니다.", "원본 상담 답변": "출산에 따른 가점을 주면서 입양의 경우를 배제하는 것은 차별행위에 해당합니다.\n\n｢국가인권위원회법｣ 상 금지되는 차별은 여성과 남성의 차별뿐만 아니라 임신 또는 출산한 여성과 그렇지 않은 여성 사이의 불합리한 차별도 포함합니다. 또한 ｢민법｣ 제772조 제1항은 ‘양자와 양부모 및 그 혈족, 인척 사이의 친계와 촌수는 입양한 때로부터 혼인 중의 출생자와 동일한 것으로 본다’고 규정하고 있어 위 상담내용은 가족형태 또는 가족상황을 이유로 한 차별로도 볼 수 있습니다. \n\n따라서 소급적용되지 않는 지자체의 차별적 규정에 대해서는 우리 위원회에 진정하여 차별 여부에 대한 판단을 받아 볼 수 있습니다."}
{"상담 내용": "저는 이혼한 여성으로 자녀에 대한 친권이 있습니다. 국민건강보험 혜택을 받기 위해 남동생의 피부양자로 등재하려고 했으나 국민건강보험공단에서는 이혼하고 양육권만 있다면 동생의 피부양자로 등재가 가능하지만 자녀에 대한 친권이 있으면 피부양자가 될 수 없다고 합니다. 이는 친권을 가진 사람에 대한 차별이라 생각합니다.", "원본 상담 답변": "친권자라는 이유로 건강보험 피부양자로 인정하지 않는 것은 차별에 해당할 소지가 많아 보입니다.\n\n자신의 근로소득이나 재산소득으로 독립적인 생활을 할 수 없는 사람으로 확인될 경우 국민건강보험 피부양자로 인정하는 것이 제도의 취지에 부합하는 것일 텐데, 양육권이 있는 사람에겐 피부양자의 부양요건을 인정하면서 친권을 갖고 있다는 이유만으로 피부양자로 인정하지 않는 것은 합리적 이유가 없는 평등권 침해의 차별행위에 해당할 수 있으니, 우리 위원회에 진정을 접수하여 판단을 받아 보시기 바랍니다."}
{"상담 내용": "○○시에서 어린이 영어캠프 회원을 모집하고 있습니다. 그런데 ○○시 관내 초등학생으로만 한정한 것은 기준이 적절치 않은 것 같습니다. \n\n제 자녀가 원래대로 하면 초등학교 5학년생이지만 현재는 학교를 다니지 않고 쉬고 있습니다. 영어캠프에 지원하니 학교에 다니지 않아서 안 된다는 것입니다. ○○시가 주최하는 어린이 영어 캠프에서 단지 학생이 아니라는 이유로 같은 또래임에도 영어캠프 참가를 불허한 것은 부당합니다.", "원본 상담 답변": "국가와 지방자치단체는 학교 밖 청소년에 대한 사회적 차별을 예방하여야 합니다.\n\n｢학교 밖 청소년 지원에 관한 법률｣ 제3조는 국가와 지방자치단체는 학교 밖 청소년에 대한 사회적 차별 및 편견을 예방하고 학교 밖 청소년을 존중하고 이해할 수 있도록 조사･연구･교육 및 홍보 등 필요한 조치를 하여야 하며, 더 나아가 필요한 행정적･재정적 지원방안을 마련하여야 한다고 규정하고 있습니다. \n\n○○시에서 초등학생 영어캠프를 진행하면서 학교에 다니지 않는 학교 밖 청소년이라는 이유로 참여를 거부한 것은 합리적 이유가 없는 차별이라고 생각됩니다."}
{"상담 내용": "북한이탈주민으로서 한국에 온 지 15년 정도 되었고, 쭉 강원도 ○○시에서 살았습니다. \n\n2016년 4월 □□마트 내의 점포 직원 채용 면접에 통과하여 직원 사물함과 명찰을 받고 출근하는 일만 남았었습니다. 근데 □□마트의 농산물 총책임자가 잠시 보자고 해서 그의 사무실에 갔는데, 책임자가 저에게는 아무 것도 묻지 않고 점포 사장에게 전화를 했습니다. 그러고 저는 집에 돌아갔는데 점포 사장에게서 만나자는 전화가 와서 사장을 만났습니다. 사장이 저에게 “□□마트에서 근무하지 못할 것 같습니다”라고 말하면서 10만원을 주머니에 넣어주었습니다. 사장에게 “근무를 못하는 이유가 뭡니까? 제가 새터민이라서 그럽니까?”라고 물었는데, 사장이 아무 말도 못하다가 “저도 힘들게 마트에 점포를 냈어요, 좀 봐 주세요”라고 말했습니다.\n\n이후 3일쯤 뒤에 점포 사장에게 마지막 인사차 전화했는데 사장이 저에게 “내가 너를 채용하고 싶었는데 네가 새터민이기 때문에 사투리를 써서 마트 책임자가 채용을 불허하니 우리도 별 수 없었다”라고 말했고, 이 통화 내용을 핸드폰으로 녹취했습니다.", "원본 상담 답변": "북한이탈주민이라는 이유로 채용에서 배제되었다면 위원회의 판단을 받아 보시길 바랍니다.\n\n합리적인 이유 없이 사회적 신분을 이유로 모집이나 채용 등 고용과 관련하여 특정한 사람(특정한 사람의 집단 포함)을 우대, 배제, 구별하거나 불리하게 대우하는 행위를 차별행위로 금지하고 있습니다. 따라서, 북한이탈주민이라는 사회적 신분을 이유로 채용을 거부하였다면 우리 위원회의 조사가 가능합니다."}
{"상담 내용": "외국인 노동자도 내국인 노동자와 같이 건강보험료를 똑같이 내고 4대 보험에도 가입을 했습니다. \n\n그런데 외국인 노동자는 ○○공단의 재난적 의료비 지원사업(저소득층 중증질환환자 가구의 생활안정을 도모하기 위해 의료비를 지원하는 사업)에는 가입할 수 없다고 합니다. 외국인 노동자의 경우에는 배우자 또는 자녀가 내국인이어야 가입할 수 있다고 하는데 이는 외국인 노동자에 대한 차별로 제도개선이 필요하다고 생각합니다.", "원본 상담 답변": "외국인이라고 하더라도 합리적 이유가 없는 차별은 안 됩니다.\n\n외국인 노동자라는 이유로 합리적인 이유 없이 재난적 의료비 가입대상자에서 배제하고 있다면 출신국가를 이유로 한 차별인지 여부에 대해 위원회에 진정하여 판단 받아볼 수 있습니다. 참고로 우리 위원회는 2003년 외국인 노동자라는 이유로 직업 재활훈련 대상자에서 배제한 것은 출신국가를 이유로 한 평등권 침해의 차별행위로 결정하여 근로복지공단에 외국인 노동자도 직업재활훈련 신청대상에서 배제하는 일이 없도록 직업재활훈련 대상자 선정 제도를 개선할 것을 권고한 바 있습니다."}
{"상담 내용": "저의 손자는 일본에서 태어나 일본 영주권이 있고, 아들과 며느리는 한국 국적자입니다. \n\n아들 부부와 손자는 2007년경부터 한국에서 생활하고 있는데 영주권자는 주민등록번호가 없다가 2015년 개정된 법률에 의해 손자도 주민등록번호를 부여받아 국민건강보험 지원 혜택은 받고 있습니다. 그런데 보건복지부는 내부지침에 따라 재외국민(영주권자)은 보육료 지원을 해줄 수 없다고 하는데 이는 부당한 차별이라고 생각합니다.", "원본 상담 답변": "차별적인 행정부의 지침에 대해서는 개정권고도 가능합니다.\n\n양부모가 한국 국적인 자녀의 출신국이 일본이지만, 주민등록번호까지 부여받았음에도 일본 영주권자(재외국민)라는 이유로 국가에서 보육료를 지원해 주지 않고 있다면 출신국가를 이유로 한 보육료 지원 차별에 해당할 수 있습니다. 또한, 진정사건으로 처리할 수 있는 방법 외에 정책적인 차원으로 검토한 후 차별적인 규정의 개선 권고도 할 수 있습니다."}
{"상담 내용": "저는 사회복지사 관련 일을 하려고 다년 간 준비를 했습니다. 4년제 대학을 졸업하지는 않았지만 관련 학과의 사이버대학교를 졸업하고 1급 사회복지사 자격도 취득하였습니다. 그런데 가고 싶은 회사에서 학벌에 대한 제한을 하고 있습니다. \n\n즉, 다른 조건은 다 해당되는데 이 회사는 4년제 대학을 나와야지만 지원할 수 있습니다. 입사지원 자격 자체가 그렇게 되어 있어서 사이버대학을 나온 저는 지원 자체를 할 수 없습니다. 방송통신대학교, 사이버대학교, 전문대 출신은 지원조차 못하는 것입니다.", "원본 상담 답변": "업무수행 능력을 판단하지 않고 대학교의 유형에 따라 다르게 취급할 객관성이나 합리성을 인정하기 어렵습니다.\n\n학벌 차별은 동일한 수준의 교육과정(4년제 대학, 2년제 대학, 원격대학 등)을 마쳤더라도 출신 학교에 따라 구별, 배제, 분리되는 것을 말하며, 넓은 의미의 학력 차별에 포함시킬 수 있습니다. 입사지원 모집대상자를 해당 업무의 수행능력이나 전문 지식과 무관하게 4년제 대학교 졸업생으로 제한해서 교육과정이 다른 사이버대학교 졸업자에 대한 취업 기회를 제한했다면 우리 위원회에 진정하여 판단을 받아볼 수 있습니다."}
{"상담 내용": "저는 주한미군에 인력을 공급하는 용역업체 직원으로서 주한미군 영내의 레스토랑에서 1년 마다 재계약을 해서 5년 동안 근무했습니다.  그런데 2014년 9월 용역업체 담당자가 어떻게 알게 되었는지 저의 2009년 사기 전과 사실을 알고는 범죄사실조회서를 제출하라고 했습니다. 그리고 범죄사실조회서를 제출한 당시에는 재계약이 되었는데 올해 아무런 이유 없이 재계약을 하지 않는 것이 저의 전과 때문이 아닐까 싶습니다. \n\n이미 5년 이상 아무 문제 없이 근무를 하고 있었는데, 과거 범죄 사실 때문에 재계약을 거부하는 것은 부당합니다. 또한 담당자가 처음 저의 전과를 어떻게 알게 되었는지, 그것이 개인정보침해는 아닌지 궁금합니다.", "원본 상담 답변": "전과는 차별하면 안 되는 사유 중 하나입니다.\n\n과거의 전과를 이유로 재계약이 거부되는 차별을 당했다면 우리 위원회에 진정하여 판단을 받아 볼 수 있습니다. 다만, 범죄사실조회서를 제출했던 당해 연도에는 재계약을 해주고 다음 해에 재계약을 거부했다면 ‘실효된 전과로 인한 차별’에 해당하는지 여부를 귀하의 주장만으로는 밝혀내기 어려울 수 있습니다. \n\n또한 회사 관계자가 전과사실을 알고 있었다는 사실만으로 개인정보침해로 단정하기 어려우니, 어떤 경로로 회사 관계자가 선생님의 전과사실을 알게 되었는지를 알아야 우리 위원회의 조사대상이 될 수 있는지 답변이 가능할 것입니다."}
{"상담 내용": "저의 아이가 특수교육 대상자로서 8살인데 1년을 미루고 유치원을 다니다가 어린이집으로 옮기려고 합니다. 그런데 어린이집 원장이 다른 학부모들에게 가정통신문으로 장애 아이가 들어온다고 알렸고 다른 학부모들이 아이와 부모를 직접 보고 상태를 확인한 후에야 입학 여부를 결정하겠다는 것입니다. 아이와 제가 다른 학부모들을 만나 장애의 정도 등을 확인받는 것은 치욕적인 처사라고 생각합니다.", "원본 상담 답변": "장애아동의 입학 과정에서 다른 학부모들의 허락을 받아야 된다는 등의 부당한 절차를 요구한다면 장애인차별금지법 위반입니다.\n\n｢장애인 차별금지 및 권리구제 등에 관한 법률｣ 제13조는 교육책임자는 장애인의 입학 지원 및 입학을 거부할 수 없고, 전학을 강요할 수 없으며, ｢영유아보육법｣에 따른 어린이집, ｢유아교육법｣ 및 ｢초･중등교육법｣에 따른 각급 학교는 장애인이 당해 교육기관으로 전학하는 것을 거절하여서는 아니 된다고 규정하고 있습니다. 거기에 더해 교육책임자는 장애인의 입학 지원 시 장애인 아닌 지원자와 달리 추가 서류, 별도의 양식에 의한 지원 서류 등을 요구하거나, 장애인만을 대상으로 한 별도의 면접이나 신체검사, 추가시험 등을 요구하여서도 안 됩니다.\n\n어린이집 원장이 장애아동의 입학 과정에서 다른 학부모들의 허락을 받아야 된다는 등의 부당한 절차를 요구한다면 장애인차별금지법 상 차별에 해당될 소지가 많으니 우리 위원회에 진정을 접수하여 판단을 받아 보시기 바랍니다."}
{"상담 내용": "정신보건법상 정신질환자를 대상으로 하는 주간재활시설을 설치하려고 하는데, 입주 예정 건물의 입주민들이 반대를 하는 것도 진정 대상인지 알고 싶습니다. \n\n입주민들이 건물 이미지 때문에 정신질환자 시설은 절대 안 된다며 시청에 민원도 넣고, 입주민 운영위원회에서 저희에게 반대하는 내용증명을 보내기도 했습니다. 또 만들어 놓은 장애인 주차선까지 임의로 훼손했습니다. 제가 법령을 확인해 보니 이건 명백한 차별행위로 인권위 접수가 가능하다고 생각합니다.", "원본 상담 답변": "정신장애인 시설이라는 이유로 설치를 거부하는 것은 평등정신에 위배됩니다.\n\n장애인 특수학교나 시설의 설립을 반대하는 것은 장애인의 자립생활과 지역사회에 함께 사회의 일원이 되는 참여권이 강조되는 추세에 역행하는 것이며, 장애인을 지역사회에서 배제하는 행위에 해당되므로 ｢헌법｣ 제11조 및 ｢장애인차별금지법｣의 입법취지인 평등정신에 위배됩니다. 그러므로 정신장애인 시설이라는 이유로 설치를 거부하고, 장애인 편의시설을 훼손하고 있다면 우리 위원회에 진정하여 구제를 요청할 수 있습니다."}
{"상담 내용": "20대 국회의원 총선거 사전투표를 가기 위해 주민센터에 전화를 걸어 엘리베이터가 있는지를 물었더니 없다는 답변을 들었습니다. \n\n투표장소가 2층이라 휠체어 장애인의 경우 엘리베이터가 없으면 투표를 할 수가 없는 상황입니다. 모든 사람에게는 참정권이라는 권리가 있고 모든 장애인은 장애를 가지고 있다는 이유로 차별을 받아서는 안 된다고 장애인차별금지법이 규정하고 있는데 이를 지키지 않는 것은 법률위반이라고 생각합니다.", "원본 상담 답변": "장애인에 대한 편의제공을 하지 않은 상태로 2층에 사전투표소를 설치한 것은 장애인차별에 해당합니다.\n\n｢장애인차별금지법｣ 제27조는 ‘국가 및 지방자치단체는 장애인의 참정권을 보장하기 위하여 필요한 시설 및 설비, 참정권 행사에 관한 홍보 및 정보 전달, 장애의 유형 및 정도에 적합한 기표방법 등 선거용 보조기구의 개발 및 보급, 보조원의 배치 등 정당한 편의를 제공하여야 한다’고 규정되어 있습니다. \n\n우리 위원회는 장애인의 참정권 특히, 투표 시 장애인에 대한 편의를 제공하지 않은 다양한 사례들을 접수하고 장애인에 대한 참정권을 보장하기 위해 2008년 ○○구 선거관리위원회에 투표소 접근이 어려운 장애인이 발생하지 않도록 접근 가능한 투표소를 선정할 것과 접근이 곤란한 장소에서는 필요한 시설 및 설비를 갖출 것 등을 권고한 바 있습니다. 따라서 장애인에 대한 편의제공을 하지 않은 상태로 2층에 사전투표소를 설치한 것은 장애인차별에 해당할 소지가 크다고 보여 집니다."}
{"상담 내용": "○○산업이라는 회사는 10년이 넘게 지체장애인의 노동력을 착취하고 있습니다. 이 회사는 사장 A, 사장의 처남인 부장 B, 그리고 장애가 있는 피해자 C, 세 명이 일을 하고 있는데 인간으로서 살 수 없는 열악한 곳에서 살게 하고 급여도 제대로 주지 않으면서 일을 시키고 있습니다.\n\n피해자 C는 페인트 분사하는 일을 하면서 회사에서 숙식을 하는데 제대로 된 식사를 주지 않아 매일 김치에 계란만 먹었다고 합니다. 지내는 곳도 회사에 딸린 창고 같은 더러운 방으로 실제로 보면 너무 열악해서 놀랄 것입니다. 그리고 얼마나 일을 시켰는지 손과 발에 다 굳은살이 박혀있고 머리도 듬성듬성 빠져 있어 노숙인의 모습과 다를 바가 없습니다. 10년이 넘게 노동착취를 당하고 있는 것을 주변 사람들도 어느정도 알고 있으며 불쌍히 여기고 있습니다.\n\n저는 피해자와 3번 정도 만나 얘기를 나누면서 회사에서 장애를 이유로 노동력을 착취하고 있다는 사실을 알게 되었습니다. 피해자가 절박한 상황을 얘기하며 도움을 요청하고 있으므로 인권위에서 장애인에 대한 노동력 착취를 조사하고 구제절차를 진행해 주기를 바랍니다.", "원본 상담 답변": "｢장애인차별금지법｣ 위반으로 조사가 가능합니다.\n\n｢장애인차별금지법｣ 제32조 제4항에 ‘누구든지 장애를 이유로 사적인 공간, 가정, 시설, 직장, 지역사회 등에서 장애인 또는 장애인 관련자에게 유기, 학대, 금전적 착취를 하여서는 아니 된다’라고 규정되어 있음에도 회사에서 장애인 근로자에게 오랜기간 정당한 임금을 지급하지 않고 노동력을 착취하는 등 장애인을 괴롭혀 왔다면 우리 위원회에 진정하여 조사 요청이 가능합니다."}
{"상담 내용": "대학교 기숙사 사감을 맡고 있습니다. 신입생을 모집했는데 시각장애 1급을 가진 학생이 지원했고, 시각장애로 안내견이 필요하다며 기숙사에 안내견 동반을 요청했습니다. 그런데 공동체 생활과정에서 동물을 싫어하는 사람도 있고, 청결문제도 있어 난감한 상황인데 거부하는 경우에 문제가 되는 것인지 궁금합니다.", "원본 상담 답변": "시각장애인의 안내견은 단순한 반려동물이 아닙니다.\n\n대학교 기숙사에 시각장애인이 안내견을 동반하여 기숙을 원하는 경우 합리적 이유 없이 거부한다면 ｢장애인차별금지법｣ 제14조의 정당한 편의를 제공하지 않은 차별로 볼 여지가 있습니다. 안내견은 교육훈련을 받아 위험성은 크지 않으며 안내견의 대소변 등 청결 및 관리문제는 공간배치나 활동보조인의 도움, 학교의 지원 등 여러 가지 사항 등을 고려해서 결정하면 도움이 될 것입니다."}
{"상담 내용": "저는 청각장애인으로 체육대학교에 다니며 응급처치 관련 교육 및 강습을 받고 수영도 할 수 있는 학생입니다. \n\n식당 아르바이트도 많이 해왔지만 이제는 체대생으로서 수상안전요원이라는 새로운 아르바이트로 경험을 쌓으려고 수상안전요원에 지원했습니다. 서류도 합격하고 면접일도 정했는데 제가 청각장애인이라는 사실을 알게 되자마자 어제 갑자기 전화해서 “장애인은 안 받습니다. 취소하겠습니다”라고 말한 후 바로 전화를 끊어버리는 것입니다. 청각장애인이라서 일을 할 수 없는 것도 아닌데왜 거부하는지 잘 모르겠습니다.", "원본 상담 답변": "합리적인 이유 없는 장애인 채용 거부는 장애인 차별에 해당합니다.\n\n｢장애인고용촉진 및 직업재활법｣ 제5조 제2항과 ｢장애인차별금지법｣ 제10조 제1항에 ‘사업주(사용자)는 근로자가 장애인이라는 이유로 채용･승진･전보 및 교육훈련 등 인사관리상의 차별대우를 하여서는 아니 된다’고 규정하고 있습니다. 따라서 합리적인 이유 없이 청각장애를 이유로 수상안전요원 채용에서 배제되었다면 위원회에 진정하여 판단 받을 수 있습니다. 다만, 장애인을 비장애인과 다르게 대우하는 차별행위가 있더라도 특정한 직무를 수행하는 데 필요하거나 사업수행의 성질상 불가피한 경우는 차별로 보지 않을 수 있습니다."}
{"상담 내용": "저는 2016년 6월 전셋집을 계약하고 이사를 했습니다. 근데 집주인이 저와 같이 살고 있는 동생에게 장애가 있다는 이유로 나가라고 하는 것입니다. 어제는 집주인이 7개월만 살고 나가라고 하면서 장애인을 강아지에 비유했습니다.", "원본 상담 답변": "건물의 임대에 있어서도 정당한 사유 없이 장애인을 거부하면 안됩니다.\n\n장애인이 살고 있다는 이유로 집주인이 부동산 임대차계약 해지를 요구했다면 장애를 이유로 한 차별로 우리 위원회에 진정하여 판단을 받을 수 있습니다. ｢장애인차별금지법｣ 제16조는 ‘토지 및 건물의 소유･관리자는 당해 토지 및 건물의 매매, 임대, 입주, 사용 등에 있어서 정당한 사유 없이 장애인을 제한･분리･배제･거부하여서는 아니 된다’고 규정하고 있습니다."}
{"상담 내용": "○○대 유아교육과를 졸업하고 실습으로 한 달 간 유치원에 가서 교육을 받아야 하는데 도장까지 다 찍어주고 나서 나이가 많다고 안 받아줍니다. 그럴 거면 아예 ○○대에서 나이가 많다고 받지를 말거나 그래야 하는 거 아닌가요? 원장도 나이가 많고 다들 나이를 먹어 가는데 공부하는 사람의 나이가 많다고 거절을 하는 것은 부당하지 않은가요?", "원본 상담 답변": "단지 나이가 많다는 이유로 유치원 실습을 제한한다면 평등권 침해의 차별행위에 해당합니다.\n\n나이 등을 이유로 합리적인 이유 없이 교육시설에서의 교육･훈련이나 그 이용과 관련하여 특정한 사람을 우대･배제･구별하거나 불리하게 대우하는 것은 평등권 침해의 차별행위로 볼 수 있습니다. 따라서 유아교육과를 졸업한 후 유치원 실습에 대해 합리적 이유 없이 단지 나이가 많다고 제한하거나 거절당했다면 우리 위원회에 진정을 접수하여 나이 차별 여부를 판단 받아 볼 수 있습니다."}
{"상담 내용": "국가인권위원회에서 2011년 B형간염 바이러스 보유를 이유로 기숙사 입주를 불허한 학교에 시정권고를 한 적이 있습니다. 그런데 지난 16일 □□도가 운영하는 ○○학사에서 B형간염 보유자와 같이 생활하는 경우 전염성에 의해 피해가 확대될 수 있다며 기숙사 입주가 안 된다고 합니다. \n\n지금까지 대학 내 기숙사에서 아무런 문제도 없이 생활했고 군 신체검사에서도 현역판정을 받았는데 ○○학사에서 B형간염 진단 항목을 입주조건에 달고 B형간염 보유자에 대해 차별하고 있는 현실과 B형간염에 대한 올바른 인식개선을 위해 홍보하거나 예방조치를 취하지 않은 국가에 분노합니다.", "원본 상담 답변": "잘못된 B형 간염 인식에 대한 대국민 캠페인 및 교육･홍보가 필요합니다.\n\n우리 위원회에서는 사회 각 분야에서 합리적인 이유 없이 병력을 이유로 차별이 만연되어 있는 현실에 지금까지 다수의 권고를 한 바 있습니다. 특히, B형간염 감염에 대해서는 질병관리본부 및 대한의사협회 등에서 일상생활에서는 감염되지 않는다는 의견을 밝히고 있습니다.\n\n우리 위원회에서도 2003년부터 서울대학교 보건대학원 및 노동건강연대의 실태조사를 통해 B형간염 보균자에 대한 불법적 고용차별이 여전하여 잘못된 B형 간염 인식에 대한 대국민 캠페인 및 교육･홍보가 필요하다는 의견을 제시했으며, 공무원 채용 신체검사 시 간염검사 및 예방접종 필요 여부를 표시하도록 하는 것은 차별이어서 행정자치부장관에 ‘공무원채용 신체검사서’의 해당 규정의 개정(삭제)을 권고한 바 있습니다. \n\n또한, 2007년에는 활동성 B형 간염 바이러스 보유자를 불합격 시킨 K회사 사건에 대하여 B형 간염은 활동성 비활동성에 관계없이 일상생활에 지장이 없으므로 활동성 B형 간염 바이러스에 대한 오해와 편견으로 인한 신입사원의 불합격 처분 취소와 재발방지를 위한 대책 마련을 권고하였고, 2011년에도 B형 간염 바이러스 보유자에 대한 고등학교 기숙사 입사를 불허한 것은 차별이라고 판단하고 A학교장에게 피해 학생의 기숙사 입사를 허용하고, 학교생활에서 병력을 이유로 차별받지 않도록 적절한 조치를 취할 것 등을 권고한 바 있습니다.\n\n우리 위원회는 앞으로도 합리적 이유 없는 병력을 이유로 한 차별행위에 대해 시정권고 및 실태조사를 계속 진행할 것입니다."}
{"상담 내용": "경찰관이 되고자 어렸을 때 새긴 문신을 지웠지만 자국이 남아 경찰채용 신체검사에서 두 번이나 탈락된 적이 있습니다. 현재 문신 제거 기술상 흔적이 남을 수밖에 없고, 문신은 경찰공무원 근무 시 아무런 지장을 주지 않는데 문신을 했었던 흔적만을 이유로 신체검사에서 탈락을 시키는 것은 부당합니다.", "원본 상담 답변": "특정한 사유로 채용 상 불이익을 준다면 그에 대한 합리적 이유가 존재하여야 합니다.\n\n문신 자국 등으로 타인에게 혐오감을 줄 수 있는 우려로 인해 경찰의 채용신체검사에서 탈락시켰다는 것으로 추정이 됩니다. 하지만 헌법에 보장된 국민의 기본권을 제한하는 고용 상 기준은 그 차등 대우의 합리적 이유가 존재하여야 하고 합리적 이유 여부는 그 기준이 진정직업자격인지, 즉 업무상 필요한 자격요건인지에 따라 결정되어야 합니다. 진정직업자격 여부 판단을 위한 ‘업무상 필요성’이란 업무수행을 위해 특정 기준을 선택하지 않으면 당해 업무의 본질이 크게 훼손되는 경우 인정될 수 있습니다.\n\n따라서, 개인이 가진 업무수행능력, 자질 등을 고려하지 않고 단지 문신의 흉터만을 이유로 신체검사에서 탈락시킨 것은 경찰의 업무수행과 직접적인 연관성이 있다고 보기 어려우므로 합리적 이유가 있다고 보기는 어려울 것 같습니다."}
{"상담 내용": "저는 피자가게 주인인데 9월 21일 경 밤에 절도사건이 발생했습니다. 제가 피해자인데 경찰이 저의 DNA구강채취를 하면서 아무런 설명이 없었습니다. 갑자기 제가 범죄자가 된 느낌으로 며칠 동안 찜찜하고 화가 났습니다. 추후에 경찰에게 물어보니 그제야 절도범과 피해자의 DNA를 구별하기 위해서라는 답변을 하였습니다.", "원본 상담 답변": "디엔에이 신원확인 정보의 이용 및 보호에 관한 법률(일명 디엔에이법) 제7조에 따르면, 범죄 현장에서 관련 있는 자의 디엔에이를 채취할 수 있음을 안내해 드립니다. \n경찰이 피해자에게 구체적인 설명 및 동의없이 DNA구강채취를 했다면 인권위에 진정을 접수하여 판단 받아 볼 수 있습니다."}
{"상담 내용": "저는 18년 전 성범죄 전과가 있습니다. 당시 재판도 받고 죄 값을 다 치르고 18년이란 세월이 흘렀습니다. \n\n그런데 아직도 경찰이 저를 찾아오고 어떻게 지내냐고 전화를 합니다. 성범죄 때문이란 말도 확실히 안하고 계속 전화를 해서 저를 곤란하게 만들고 있습니다. 결혼도 하고 딸도 있는데 경찰이 이렇게 전화하고 찾아오는 것이 불안합니다. 주변사람에게도 경찰은 한 달에 한 번씩 전화를 해서 본인의 근황을 물어본다고 합니다.", "원본 상담 답변": "경찰이 18년 전 전과를 이유로 내담자 뿐만 아니라 주변사람에게 전화를 해서 내담자의 근황을 지속적으로 물어보는 등 사생활 침해를 당하고 있다면 위원회에 진정을 접수하여 인권침해 여부를 판단 받아 보실 수 있습니다."}
{"상담 내용": "2016년 6월 16일 폭행을 당하여 경찰에 신고를 하였는데, 경찰관은 오지도 않고 가해자에게 가서 가해자의 진술만 받았습니다. 제가 왜 오지 않느냐고 경찰서로 가겠다고 하였더니 오지 말라며 형사가 집으로 온다고 계속 거짓말을 하고는 오지 않았습니다. \n\n기다리다 지쳐 2개월 만에 사정사정하여 경찰서로 찾아갔습니다. 제가 진술을 하여도 가해자에게 유리하도록 조서를 작성하여 수정을 요구하였음에도 대질심문도 없이 형사가 거짓으로 작성하여 벌금형으로 조사를 끝냈습니다. 조사를 하면서 안경을 쓰고 맞은 것도 살인미수죄에 해당한다며 오히려 피해자인 저에게 협박을 한 경찰관을 조사해 주시기 바랍니다.", "원본 상담 답변": "경찰관이 조사를 하면서 일방적으로 가해자의 편을 드는 등 편파적인 수사를 하고,  피해자에게 협박을 하였다면 인권보호수사준칙에 규정하고 있는 수사업무 종사자의 인권보호 및 친절의무를 위반한 행위입니다. 이는 헌법 제10조에서 보장하고 있는 진정인의 인격을 침해한 것으로 위원회에 진정을 제기하시면 위원회의 판단을 받아보실 수 있습니다."}
{"상담 내용": "저는 오늘 오전 9시경 청와대 앞 도로를 택시를 타고 지나가는데 경찰이 택시를 세워 어디를 가냐고 물어봐서 본인이 ○○대학에 간다고 했습니다. 경찰은 소속을 밝혔으나 신분증도 제시하지 않고 성함, 목적과 이유 등을 밝히지 않은 채 다시 학생증을 제시하라고 하였습니다. 저는 학생증 제시를 거부하였는데 경찰이 택시를 통과시킬 수 없다고 하면서 택시기사에게 차를 돌리라고 하였습니다. \n\n집이 청와대 근처여서 평상시 청와대 앞 도로를 지날 때마다 경찰이 신분증 제시를 요구하여 제가 경찰관 직무집행법상 응할 이유가 없다고 말하면 그냥 보내주었는데 최근에는 신분증 제시나 수색 등을 강제하는 경우가 많아졌습니다. 일주일 전에도 오토바이를 타고 청와대 앞 도로를 지나가는데 경찰들이 오토바이 트렁크를 수색하면서 저에게 어떤 허락도 구하지 않고 트렁크 안에 있던 가방까지 열어서 뒤져보았습니다.", "원본 상담 답변": "진정이 제기되면, 경찰이 신분증을 제시하지도 않고 성명을 밝히지도 않고 목적과 이유 설명 없이 무턱대고 신분증을 보여달라고 한 것, 경찰의 질문에 대해 목적지를 밝히고 학생증을 제시하였음에도 이유 없이 무조건 택시를 돌리게 하여 통행을 막은 것, 경찰이 허락도 구하지 않고 오토바이 트렁크 안에 있는 가방을 열어보고 그것을 뒤지고 가방 안에 있던 책의 내용까지 확인한 것 등에 대해서 위원회가 조사할 수 있습니다. "}
{"상담 내용": "경찰의 말에 따르면 공무를 집행하는 경찰관도 초상권이 있기 때문에 경찰관을 절대 촬영해서는 안 된다고 합니다. 경찰은 범죄행위 등이 상당히 의심이 갈 때만 불심검문을 해야 하는데 이유도 없이 불심검문을 하면서 소속과 이름을 밝히지 않았는데, 적법한 절차가 아니라고 의심 가는 경우에는 동의 없이 경찰을 촬영해야 한다고 생각합니다. 그리고 불심검문을 거부한다고 했더니 통행을 불허하고 공무집행방해로 체포한다고 했습니다.", "원본 상담 답변": "경찰관직무집행법에 의해 경찰관은 범죄가 의심되는 일정 상황 하에서 불심검문이나 임의동행을 요구 할 수 있습니다. 범죄가 의심되는 일정 상황임이 소명되어야 하고, 이때 경찰관이 정복을 입었다고 하더라도 신분증을 제시하면서 소속과 성명, 목적과 이유 등을 밝혀야 하며, 거부 의사를 밝혔을 경우에는 불심검문이나 임의동행을 강제할 수 없습니다. 또한 일종의 임의수사인 불심검문을 거부하였다는 이유만으로 부당하게 통행을 불허/방해 하였다면 진정접수 시 위원회에서 조사할 수 있습니다."}
{"상담 내용": "저는 시각장애 5급이고 망막색소변성증으로 시야가 10% 정도 남아 있습니다. 지난 주 오후 2시 부터 새벽 1시 7분까지 서울 ○○경찰서에 출석해서 고소인조사를 받았습니다. 지난주에도 한차례 오후 5시부터 밤 11시 반까지 조사를 받았습니다. 밤 11시 15분경에 곧 차편이 끊기고 시각장애로 귀가에 어려움이 있고 눈이 너무 피곤하니 오늘은 마치고 다음에 다시 하자고 요청했습니다. \n\n담당경찰은 오늘은 무슨 일이 있어도 조사를 끝내야 된다며 새벽까지 조사를 했습니다. 새벽 조사에 동의한다는 동의서 등을 안내 받은 적도 없습니다. 결국 조사를 끝낸 후 새벽에 조사담당 경찰에게 차비를 빌려달라고 요청해서 택시를 타고 귀가했습니다.", "원본 상담 답변": "경찰이 시각장애인 조사과정에서 동의서도 받지 않고 과도하게 야간조사를 한 점에 대해서 수면권 방해, 장애인차별 등으로 위원회에 진정을 제기할 수 있습니다."}
{"상담 내용": "저의 남편은 교도소에 4월 11일 수감된 미결수입니다. 6월 20일 제가 남편 면회를 가서 남편이 징벌방에 있다는 것을 알게 되었습니다. 6월 20일 급식실에서 옆방에 수감된 비슷한 또래의 수형자와 라면 두개를 서로 한 개씩 나눠 먹었다고 합니다. \n\n그런데 다음날 교도관이 두 사람을 불러 컵라면을 서로 나눠먹은 것을 인정하느냐고 해서 인정한다고 했더니 바로 징벌방에 감금시켰고, 21일째 CCTV가 있는 독방에서 생활하고 있습니다. 담배도 아닌 컵라면 하나씩 나눠먹었다고 독방에 감금시키는 징벌을 주는 것은 과도합니다.", "원본 상담 답변": "급식실에서 컵라면을 나눠먹었다는 이유로 징벌방에서 생활하고 있다면 위원회에 접수하여 인권침해 여부를 판단 받아 보실 수 있습니다."}
{"상담 내용": "저의 동생은 구치소에 수감되었다가 ○○교도소로 이감되었습니다. 그런데 동생이 구치소에 수감 중이던 7월초에 진정서를 냈다는 이유로 조사관(CRPT) 2명이 구치소 관구실로 데리고 가서 이중 1명이 CCTV가 안 보이는 사각지대에서 동생의 등과 옆구리를 수차례 폭행했다고 합니다.", "원본 상담 답변": "국가인권위원회법 제55조에 의거 누구든지 진정서를 제출한 이유만으로 불이익을 받지 않는다는 조항이 있습니다. 진정서를 제출했다는 이유로 구치소 직원에게 폭행을 당했다면 위원회에 접수하여 인권침해 여부를 판단 받아 볼 수 있습니다."}
{"상담 내용": "아버지가 △△교도소의 의료조치 미흡으로 제대로 된 치료도 받지 못한 채 사망하였습니다. 저의 아버지는 7월경 △△교도소로 이감되었고, 8월 10일 면회를 갔는데 아버지가 아파 죽겠다고 하였습니다. 배를 보여 주셨는데 비정상적으로 엄청 불러 있었습니다. 교도관에게 외부 진료를 요청하였더니 교도관 마음대로 입원실로 보낼 수 없고 의료진이 파악을 해야 한다고 말했습니다. 16일 아침 ◇◇대 병원으로 이송되었다는 연략을 받았고, 병원에서 심폐소생술을 하였지만 의식이 돌아오지 못했고, 4일 만에 사망하였습니다. \n\n이전 교도소 건강검진에서 간수치가 높게 나왔다고 하고 이감 후 재검에서는 그냥 간이 안 좋게 나왔다고 합니다. 아버지가 아프다고 하니 소화제와 진통제만 처방해 주었고, 나중에서야 2차 검진으로 초음파와 피검사 엑스레이 검사를 했다고 합니다. 동료 수감자의 편지에서 아버지가 반송장처럼 쓰러져 있어도 검사조차 해주지 않고 진통제만 줬다고 했습니다. 그리고 아파서 누워있는데 교도관이 누워있지 말라고 면박과 구박을 주었다고 합니다.", "원본 상담 답변": "교도소의 의료조치 미흡에 따른 생명권 침해에 대해서 위원회에 진정하여 구제절차를 진행할 수 있습니다. 다른 법률에 의한 구제절차가 진행 될 경우, 위원회의 조사가 제한 될 수 있음을 참고하시기 바랍니다. 위원회 진정 접수 후 담당 조사관이 배정되면 진정내용에 대한 구체적인 조사가 진행됩니다."}
{"상담 내용": "제가 알고 있는 지인은 외국인으로서 한국여성과 교제하였습니다. 그런데 여자의 엄마가 \"딸을 성폭행하여 임신되었다\"고 주장하여 작년에 교도소에 수감이 되었습니다. 교도소에서 생활하던 중 다른 수감자로부터 폭행을 당하여 병원에 갔는데, 얼굴 쪽에 폭행을 당하여 수술을 받았고, 치아도 훼손되었다고 합니다. 또한 잘 들리던 청력에도 문제가 생겨 지금은 청각장애가 있다고 합니다. 외국인이 교도소에서 이 지경이 될 정도로 교도관들은 뭘 하고 있었는지 위원회의 조사를 요청합니다.", "원본 상담 답변": "교도소에서 생활하던 외국인수용자가 다른 수감자로부터 폭행을 당했다면 교도소의 보호조치 미흡에 대한 조사가 필요한 사항으로 위원회 진정을 신청하시기 바랍니다."}
{"상담 내용": "저의 17세 딸이 고등학생으로 소년범 학교에 한 달 위탁받아 있습니다. 재판 과정에 있고, 다음에 재판을 한번 더 한다고 합니다. 이틀 전 면회하면서 딸에게 반성문도 좀 쓰고 하라고 다독였는데, 가르치는 선생님이 \"니가 이런 거 써서 뭐 할 건데\"하면서 못쓰게 하고, 4일 동안 밖에도 못나가게 한다고 합니다. 카메라를 보면서 계속 지시를 내리고, 화장실 가는 것 외에는 옆 사람과 말도 못하게 한다고 합니다. 아직 어리고 재판과정 중에 있는 학생에게 너무한 처사라고 생각합니다.", "원본 상담 답변": "재판기간 중 소년범 위탁을 받은 교육기관(구금시설)에서 과도하게 감시, 관리하고 운동도 시키지 않는 점,  반성문 작성에 부정적인 표현을 한 점 등에 대해 인권침해 여부를 조사하기 위해 위원회에 진정을 제기하시기 바랍니다."}
{"상담 내용": "어떤 미결수용자가 재판받을 때 운동화를 신게 해 달라고 요청하여 교도소 측에서 도주 우려가 있다고 하면서 운동화를 못 신게 하여 행정소송을 한 적이 있는데 기각이 되고 인권위에서는 인권침해로 권고한 것으로 알고 있습니다. 그래서 요즘은 교도소에서 운동화를 신고 나가게 하는지 궁금합니다. 만일 운동화를 못 신게 하면 위법이 되는지도 궁금합니다.\n", "원본 상담 답변": "법정 출정 시 미결수용자가 자비로 구매한 운동화를 신고 가기를 원하였으나, 교도소 측에서 도주 우려가 있다는 이유로 고무신을 신고 출정하도록 한 사건과 관련, 위원회에서 법정 출석 시 의류 및 신발의 종류를 자유로이 선택할 수 있는 것은 미결수용자의 권리로, 이러한 권리를 정당한 사유없이 제한하는 것은 수용자의 기본권을 침해하는 행위에 해당한다고 판단한 바 있습니다. \n\n또한 헌법재판소는 미결수용자가 수사 또는 재판을 받기 위하여 구치소 밖으로 나올 때에 사복을 입지 못하게 하는 것은 헌법 제37조 제2항의 기본권 제한의 비례원칙에 위반되는 것으로서 무죄추정의 원칙에 반하고 인격권, 행복추구권, 공정한 재판을 받을 권리를 침해하는 것이라고 판시한 바 있으니(헌법재판소 1999.5.27 선고, 97헌 마137 결정) 참고하시기 바랍니다."}
{"상담 내용": "군사법원에서 민간인 신분인 본인에게 영장을 발부하여 지난주 금요일 오전에 집과 사무실을 동시에 압수수색 당했습니다. 군검찰부 직원들이 당시 사무실에 있던 저에게 압수수색 영장을 보여줬는데, 주소가 다르게 표기되어 있어 이에 대해 항의하니 직원들이 나중에 압수수색 영장을 다시 보여주겠다고 하고선 압수수색을 마치고 나서 영장을 다시 보여주지도 않고 그냥 갔습니다. \n\n저는 피의자도 아니며 피내사자도 아닙니다. 단지 피내사자의 참고인일 뿐이며 민간인인데 군사법원에서 발부한 영장에 의해 압수수색을 당한 것은 부당합니다.", "원본 상담 답변": "위원회는 국회 의장에게 \"군사법원에 의한 압수수색 등 민간인에 대한 강제처분은 헌법 제27조 제2항의 민간인이 군사법원의 재판을 받지 않을 권리, 제12조의 영장주의의 원칙에 반한다\"고 판단하고 \"군형사소송법에 민간인 강제처분을 위한 근거 조문을 신설할 것과 그 경우 민간법원의 영장주의 원칙이 적용되어야 하는 것이 바람직하다\"는 의견을 표명한 바 있습니다. \n\n민간인에게 국방부 내사사건과 관련하여 군사법원에서 발부한 영장에 의해 압수수색을 당하고, 군검찰부에서 영장의 주소가 다른 곳으로 되어 있음을 인지하였음에도 사무실내 압수수색을 강행하였다면 위원회에 진정하여 인권침해 판단을 받아 보실 수 있습니다."}
{"상담 내용": "저는 군인으로 미리 휴가 계획서를 9월 8일, 9일 올렸고 휴가 명령서까지 나왔습니다. 그런데 갑작스런 훈련으로 계획되지 않았던 파견을 나가게 되었습니다. \n\n저는 이번 주 금요일 하루는 휴가를 꼭 사용해야 하기에 9일 휴가만은 사용하겠다고 대대장에게 두 번이나 이야기했습니다. 대대장은 \"군인으로 훈련이 중요하다. 너는 기본자세가 안 되어있다. 나가\"라고 하면서 수치심을 주는 폭언과 \"항명처리를 해야겠다\"며 제 앞에서 전화까지 들면서 저의 인격을 침해하였습니다.", "원본 상담 답변": "휴가명령을 받은 군인에게 갑작스런 파견명령을 내리고 하루라도 휴가를 사용하게 해달라고 하자 수치심을 주고 폭언까지 하는 등 인격권이 침해되었다고 주장한다면 위원회에서 조사할 수 있습니다. 위원회는 우편, 위원회 홈페이지 등 다양한 방법으로 진정할 수 있습니다."}
{"상담 내용": "군 내부 간부가 위수지역 이내에서는 외박해도 되고 복귀시간 통제를 안 하는 것으로 알고 있습니다. 일전에 어떤 간부에 의한 음주운전 사고가 발생했습니다. 이후 군에서는 간부에 대한 금주령, 22시까지는 무조건 들어와야 하고, 외박은 완전히 금지하는 등 무기한 통제를 하고 있습니다. 성인이고 사회생활을 하는데 주말에 외출해도 일체 술도 먹지 못하게 하는 것은 과도하다고 생각합니다.", "원본 상담 답변": "군에서 음주사고가 있었다는 이유만으로 모든 간부의 음주나 외박 제한 등 과도하게 사생활을 통제하는 점에 대해 위원회에 진정을 제기하실 수 있습니다. 제3자에 의한 진정도 가능하오니 참고하시기 바랍니다."}
{"상담 내용": "저는 군인으로서 관사에 살다가 보증금을 받지 못하여 국민권익위원회에 민원을 내서 돌려 받았습니다. 그런데 해당부대에서 왜 그런 일로 민원을 내서 번거롭게 하느냐고 했습니다. 그리고 저의 민원에 허위사실이 있으니 군 감찰에 신고한다고 하고, 관사 수리도 하라고 했습니다. \n\n민원을 내기 전에는 아무 말도 없다가 민원을 내고나니 문제를 삼고 있습니다. 저는 상관인 주임원사에게 민원 낸 사실을 얘기했지만, 주임원사도 조용하게 해결하지 왜 민원을 내서 분란을 만드냐고 했습니다.", "원본 상담 답변": "군인이 타 국가기관에 제기한 민원내용을 군에서 유출한 경우 개인정보침해에 해당하는지를 위원회에서 조사할 수 있습니다. \n또한 민원을 제기했다는 이유로 불이익을 당한 경우에도 위원회의 조사가 가능할 수 있습니다."}
{"상담 내용": "저의 아들은 현재 상근예비역으로 출퇴근이 가능한 군 복무를 하고 있습니다.  비슷한 일을 하는 현역들은 주5일 근무인데 아들처럼 해안초소에서 근무하는 9명의 상근 예비역들만 주6일 근무를 하고 있습니다. 아침 5시40분에 일어나서 버스 세 번 바꿔 타고 근무지로 가서 근무하고, 밤 9시에 퇴근을 하고 있습니다. 공휴일도 없으며 심지어 삼척에서 동해로 출근을 하는데 출근용 버스도 없습니다. 그동안은 주6일 근무를 해서 한 달에 한번 2~3일씩 몰아서 휴가를 허락했는데 이것도 없앤다고 합니다. 육군본부에 민원 전화를 했더니 \"초과수당을 받지 않냐\"고 하는데 초과수당도 받지 않고 있습니다.", "원본 상담 답변": "군에서 상근예비역에게 휴식권도 보장하지 않고, 휴가제도 폐지 및 초과근무수당 미지급 등의 피해를 입고 있다면 위원회에 접수하여 인권침해 여부를 판단 받아 보실 수 있습니다. 부모님들에 의한 제3자 진정도 가능하오니 참고하시기 바랍니다."}
{"상담 내용": "저는 군 재직 시 군수지원단 예하 탄약부대 탄약검사 실시 중 탄약퇴적 상부 3미터 높이에서 떨어져 허리를 부상당했습니다. 신체검사는 2016년 4월에 제출해서 10월에 ○○병원에서 MRI 영상촬영 결과 후, ○○보훈지청으로부터 6급에서 7급으로 하향 판정을 받았습니다. 허리수술 3번, 무릎수술 2회 결과가 7급에 해당하는지 국가인권위원회의 재심을 받고자 합니다.", "원본 상담 답변": "｢국가유공자 등 예우 및 지원에 관한 법률｣에서 정한 보상수급권은 국가보상적 성격 및 ｢헌법｣ 제34조 인간다운 생활을 할 권리에서 보장되는 생활보장적 성격을 가지므로(헌제 2003.5.15. 선고, 2002헌마90) 국가유공자 등급 인정 여부는 위원회 조사대상에 해당되지 않음을 안내해 드립니다."}
{"상담 내용": "저의 아내는 몽골 출신으로 결혼한 지 16년 되었고 귀화하여 한국 국적을 취득하였습니다. 아내가 우울증과 대인기피증이 있고, 저도 2005년 조현병 발병으로 치료 중입니다. 이에 아내를 돌봐줄 사람이 필요해서 처형을 초청했습니다. 처형이 방문비자로 입국하여 장기체류를 위해 2016.8. 경 체류변경 신청을 했습니다. \n\n방문조사까지 받고 두 달간 기다렸는데, 전화를 하면 계속 기다리라는 말만 하여, 2016.10.18. 처형이 ○○출입국사무소에 갔습니다. 성명불상 직원이 처형에게 휴대폰을 달라고 하더니 아무 얘기도 하지 않고 사진, 문자 내용, 전화 기록까지 다 봤다고 합니다.", "원본 상담 답변": "출입국사무소 직원이 동의절차나 설명 없이 휴대전화의 개인정보를 조사했다면 위원회에 진정하여 조사를 요청할 수 있습니다."}
{"상담 내용": "저는 현재 사회봉사를 하고 있습니다. \n보호관찰소에서는 아침, 점심, 저녁 사진을 찍어서 보내라고 합니다. 사회봉사를 하려고 출근한 후, 점심 먹으러 나갈 때, 점심 먹고 들어왔을 때, 퇴근할 때 사진을 찍어서 보내라고 합니다. 보호관찰소에서 사회봉사 대상자들이 제대로 사회봉사 활동을 하고 있는지 확인을 하고자 사진을 수차례 찍어서 보내라고 합니다. 제가 보호관찰소에 이 사항을 물어봤더니 1일 2회 사진을 찍어서 보내는 것은 정당하다고 합니다.", "원본 상담 답변": "보호관찰소에서 사회봉사 대상자들에게 사진을 찍어서 보내라고 하는 것이 관리 감독의 목적이라고는 하나, 하루 일과를 수시로 사회봉사 대상자들에게 사진을 찍어서 보호관찰소로 보내라고 하는 것은 사생활 침해와 관련되어 있으므로 위원회에 진정을 제기하여 인권침해에 대한 판단을 받아 보시기 바랍니다."}
{"상담 내용": "저는 80년대 형제복지원 사건의 피해자입니다. 제가 ○○일보에 첫 제보를 했고 관련 기사가 크게 나온 적도 있는데 당시 저는 경찰에 의해 형제복지원에 잡혀가서 불법 납치, 감금되어 4개월 반 동안 엄청난 고역을 당했습니다. 국가공권력이 시민을 강제로 납치, 감금하여 살인, 암매장 등이 이루어진 끔찍한 사건이고 이는 국정조사에서도 밝혀진 바 있습니다. \n\n그런데 국가는 형제복지원 사건 피해자에 대해 아직도 피해 보상을 하지 않고 있습니다. 아직 소송은 제기하지 않았으나, 국가에서 피해보상법이나 특별법을 만들어서 보상 해줄 것을 기다리고 있습니다.", "원본 상담 답변": "안타깝지만 30년 전 형제복지원에서의 인권침해 피해는 위원회에 개별 진정하더라도 오랜 시간이 소요된 사건으로 위원회에서 도움을 드릴 수 없는 사안입니다. 피해를 보상 받기 위해서는 형제복지원 피해 관련한 특별법이 제정되거나 국가를 상대로 손해배상소송을 제기하는 방법 등이 있을 수 있는데, 개별적으로 소송을 진행하는 것이 쉽지 않은 만큼 형제복지원 피해자들과 공동으로 집단 소송을 제기하는 방법을 함께 논의하시는 것이 좋을 것 같습니다."}
{"상담 내용": "건강보험공단이나 국민연금공단 등에 전화하여 개인적인 사안이 아닌 일반적인 사안에 대해 문의하는데 자꾸 상담원이 주민등록번호를 요구한다면 이것이 인권침해가 되는지 궁금합니다.", "원본 상담 답변": "공공기관 등에서 일반적 내용에 대한 상담까지 불필요하게 과도한 개인정보 등을 요구하고 있다면 위원회에 진정을 접수하여 개인정보 자기결정권 침해 등에 대한 위원회의 판단을 받아 보실 수 있습니다."}
{"상담 내용": "정신보건시설 종사자는 인권교육을 받아야 하는 것으로 알고 있습니다. 그런데 관련 종사자가 인권교육을 안 받으면 어떤 처벌을 받는지 궁금합니다. 법정 의무교육인데도 처벌조항은 없고 국가인권위원회 권고나 보건복지부 인증심사 등에서 불이익을 받는게 전부라고 합니다. 현행 인권교육제도에 처벌조항이 없는 것이 아쉽게 생각됩니다.", "원본 상담 답변": "정신보건법상 정신보건시설 종사자의 연간 4시간 인권교육은 법정의무교육이며 처벌조항은 별도로 있지 않으나 이는 법정의무교육으로 반드시 받아야 하는 교육입니다. 제도의 처벌 조항 여부와 관계없이 인권교육을 통하여 환자의 인권보장 및 시설 종사자의 적법절차 준수를 위해서도 반드시 인권교육이 이수될 필요가 있습니다."}
{"상담 내용": "저는 어린이집 교사입니다. 민간어린이집에서 근무하던 당시 아동학대 공익신고를 하고 퇴사한 적이 있습니다. 이후 다른 곳에 어렵게 취업을 했습니다. 이곳에서 여러가지로 저를 의심했는데 알고 보니 본인이 ○○○○○연합회에 공익신고를 해서 블랙리스트에 올라가 있다는 사실을 알게 되었습니다. 현재 근무하는 어린이집 원장이 저에게 블랙리스트에 올라가 있다는 사실을 모르고 채용했다는 말도 들었습니다. \n\n공익신고를 했다는 이유로 연합회가 블랙리스트를 작성, 다른 어린이집에까지 공유한 것은 부당합니다. 제가 이전에 근무했던 어린이집은 민간어린이집이고, 이직한 곳은 국공립어린이집입니다. 민간어린이집에서 저를 블랙리스트에 올린 것은 부당한 개인정보 유출입니다.", "원본 상담 답변": "사단법인 또는 사립어린이집, 국공립어린이집 공익제보로 블랙리스트에 올라가 있다는 사실만으로 고용상 차별을 받는다면 위원회에 진정을 제기하여 조사할 수 있습니다. 다만 사립어린이집 또는 사단법인에 의한 개인정보 유출 및 공유 등의 개인정보 침해에 대해서는 위원회 조사대상에 해당하지 아니하여 도움을 드릴 수가 없습니다."}
{"상담 내용": "저는 2016년 7월 19일 자의로 대구에 있는 ○○병원에 입원하여 산책도 하고 운동도 하여 몸이 많이 좋아졌는데 자의 입원이 동의 입원으로 변경되었습니다. 우울증 증세가 있어 병원에 입원하여 많이 좋아졌는데 약은 더욱 많아져서 병원장에게 면담을 신청했습니다. 병원으로부터 아무런 응답이 없어 진정함에 편지를 2일 전에 넣었습니다. 병원의 문제를 적어서 진정함에 넣었는데 병원원무과에서는 가져갈 생각도 않고 지금도 그대로 방치하고 있습니다.", "원본 상담 답변": "국가인권위원회법 시행령 제7조 4항에 의하면, 진정함은 지정된 시간에 점검하고 진정서는 지체 없이 송부하도록 규정되어 있습니다. 위원회에 진정을 제기하여 주시고, ○○병원에 전화하여 진정서를 즉시 보내도록 조치하겠습니다."}
{"상담 내용": "저는 ○○병원에 자의로 8월에 입원했는데 병원이 공사로 너무 시끄럽고 분위기가 어수선하여 병을 더욱 악화시키고 있습니다. 병원에 항의를 하였으나 참아 달라고만 하며 8월 말에 아내를 통해 진정을 냈으나 전혀 달라지지 않고 있습니다. \n\n며칠 전에 인권위와 ○○보건소에서 연락이 왔는데 병원에서는 8월 31일에 공사가 모두 끝났다고 하는 전화를 들었는데, 병원측은 공사가 끝나지도 않았는데 전화로만 끝났다고 하였습니다. 오늘도 병원공사는 계속되어 모든 환자들이 아우성이지만 병원 측에서는 아무런 답변도 없이 참으라고만 하고 있어 인권위에서 빨리 처리해 주시기 바랍니다.", "원본 상담 답변": "병원에서 환자들에게 최소한의 피해와 사전 안내로 이해를 구해야 할 사항임에도 병원의 입장만을 강조한 것으로 이해됩니다. 병원의 비양심적 행위와 고지의무 위반에 대하여는 위원회 조사를 통하여 인권침해 여부를 판단 받아보실 수 있습니다."}
{"상담 내용": "저는 정신병원에 입원한 환자입니다. 오늘 아침 오전 9시 경 원무과 직원이 올라와서 검신장비로 신체를 검사하였습니다. 환자복만 입고 있는 것을 뻔히 알면서 장비를 몸에 대고 검신을 하는 것은 부당합니다. 또 사전에 검신을 왜 하는지 사유도 제대로 설명해 주지 않았고 본인 동의도 거치치 않았습니다. 원무과 직원에게 항의하자 인권위에 제소하려면 제소하라는 식으로 말해서 더 화가 났습니다.", "원본 상담 답변": "정신의료기관에서 환자에게 사전 설명 없이 검신 장비를 이용하여 신체를 검사한 행위에 대하여 위원회에서 인권침해 여부를 판단해 볼 수 있습니다."}
{"상담 내용": "요양원에서 복무하는 사회복무요원입니다. 사회복무요원이 하는 일 중 하나가 어르신들 목욕보조 업무입니다. 사회복무요원이 직접 어르신의 목욕을 시키는 것은 아니고 어르신들을 목욕실까지 옮겨드리는 일을 하고 있습니다. 그런데 어르신들을 방에서 완전 탈의를 시켜서 옮기고 있습니다. 천 같은 것으로 가리기는 하나 옮기다 보면 몸이 보이기도 합니다. 그리고 목욕이 끝난 후에도 탈의상태로 방으로 가서 옷을 입습니다. 선생님들의 업무편의를 위한 것으로 생각되지만, 어르신들의 수치심 등을 고려하지 않는 것 같아 황당합니다.", "원본 상담 답변": "요양원에 입소한 어르신들을 탈의상태로 이동시켜서 어르신들의 성적수치심을 유발한 경우 위원회에서 조사할 수 있습니다. 또한 사회복무요원이 업무와 관련하여 성적 수치심을 느낀 경우에 대해서도 인권위에서 조사할 수 있습니다. 신분 노출이 우려되면 제3자 진정으로 접수할 수 있습니다."}
{"상담 내용": "저는 금년 7월 말 정신병원에 입원되었고, 입원 이후 14일간은 일체 외부와의 연락이 차단되었습니다. 간호사가 \"입원환자는 모두 14일 동안 공중전화를 사용할 수 없다. 이것은 규칙이다\"라고 하였습니다. 8월 초 정신병원에서 당한 여러 억울한 일들에 대해 장문의 편지를 썼고 인권위 진정함에 넣었습니다. \n\n그런데 편지는 발송되지 않았습니다. 원장이 편지를 가지고 있었으며 이미 내용을 다 읽은 듯 보였습니다. 원장이 저에게 \"편지를 찢으세요! 편지 찢으면 입원 2주 뒤에는 공중전화를 사용할 수 있게 해줄게요.\"라고 말하였고 어쩔 수 없이 편지를 찢었습니다. 그리고 입원 14일이 지나서야 공중전화를 사용할 수 있었습니다.", "원본 상담 답변": "위원회는 정신병원 입원환자에 대해 무조건 14일간 전화제한을 한 것, 병원 측에서 인권위 진정서를 발송해 주지 않고 내용을 검열하고 편지를 찢도록 강요한 것 등에 대해 조사할 수 있습니다. 이는 통신의 자유를 침해한 상황으로 이해됩니다."}
{"상담 내용": "정신과병원에서 환자들 중에는 혼자서 식사를 할 수 없는 사람들이 있습니다. 그래서 알콜환자 등 신체기능이 좋은 환자들이 식사 수발을 지원하는 것과 환자들이 원해서 하는 경우도 인권침해가 되는지 궁금합니다. 또한 배식업무를 담당해도 문제가 되는지 궁금합니다. 정신병원에서는 입원한 환자들의 사회성 훈련을 위해 배식을 하는 경우도 있습니다.", "원본 상담 답변": "정신병원에서 작업요법으로 어떤 일을 할지는 의료적인 영역으로서 위원회가 작업의 종류를 지정할 수는 없습니다. 예로 든 사례처럼 환자가 다른 환자의 식사수발을 하는 경우 위원회 조사대상인 강제노동에 해당할 소지가 있음을 참고하시기 바랍니다. \n\n다만 환자에게 그 작업이 필요하다는 의사의 소견이나 작업치료일지 작성 등 그것이 정당하고 적절한 작업치료로 확인된다면 위원회의 인권침해 판단과정에서 참고가 될 수 있습니다. "}
{"상담 내용": "저는 대학생으로 교수님이 수업시간에 다른 아이들도 있는 앞에서 '야, 이개새끼야' 등의 욕을 저에게 하고 출석체크도 안하고 F점수를 줬습니다. 저는 수업시간에 가만히 있었고 다른 아이들도 너가 뭐를 잘못한 것인지 모르겠다고 말하였습니다. 저는 교수님에게 사과를 받고 싶습니다. 부모님과도 상의해 봐야 할 것 같습니다.", "원본 상담 답변": "대학교 교수로부터 욕설을 당했다면 위원회에 진정을 제기하여 인권침해 여부를 판단 받아 보실 수 있습니다. 위원회는 전화, 홈페이지, 우편 등 다양한 방법으로 진정을 제기하실 수 있습니다. 부모님과 상의 후 진정에 대한 상담문의가 가능하오니 참고하기시 바랍니다."}
{"상담 내용": "저는 직장에 다니고 있는 사람입니다. 최근 문제되는 사진에 대해서 문의하려고 합니다. 초등학교 선생님이 아이의 목뒤 캡에다가 '준비물 가져올 것'이라는 글씨 쓴 종이를 스테이플러로 찍어서 집으로 보낸 것을 보았습니다. 반 친구들과 주변 사람들도 모두 볼 수가 있었습니다. 준비물을 가져오지 않은 학생에게 벌칙과 알림의 일종으로 그렇게 한 것으로 보입니다. 선생님이 자신의 SNS에 올린 사진을 봤는데, 이것을 상담하는 이유는 사건이 심각하다고 생각해서 입니다.", "원본 상담 답변": "초등교사가 학생의 외부 준비물 관련 메모지를 붙이는 것은 낙인찍기 효과로 볼 여지가 있으므로 위원회에 진정을 제기해 보실 수 있습니다. 위원회 진정은 피해사실을 아는 제3자도 가능하지만 피해자가 특정되고, 피해조사를 받는 것에 동의해야 조사가 진행될 수 있음을 참고하시기 바랍니다."}
{"상담 내용": "저의 아이는 초등학교 6학년생입니다. 담임교사가 수업을 하면서 아이들 통제가 안되니까 부모에게 보여준다면서 한 손에 휴대폰을 들고 동영상 촬영을 하면서 수업을 하였다고 합니다. 이런 경우가 자주 있었다고 합니다. 또한 아이들에게 \"말을 안 들으면 부모님한테 말한다\"고 협박하였다고 합니다.", "원본 상담 답변": "초등학교 교사가 초등학교 학생들에게 \"말을 안 들으면 부모에게 말한다\"고 협박을 하면서 수업 모습을 동영상으로 촬영한다면 위원회에 진정하여 조사를 요청할 수 있습니다. 위원회는 인권관련 법률상담도 예약을 통하여 가능하오니 참고하시기 바랍니다."}
{"상담 내용": "저의 딸아이는 초등학교 2학년입니다. 아이가 숙제를 하지 못했는데 담임교사는 숙제를 해오지 않은 아이를 남게 하여 반성문을 100번 쓰게 하였습니다. 선생님으로부터 아이가 숙제를 하지 않아 늦게 하교할 것이라는 문자는 받았습니다. \n\n그렇지만 아이가 5시까지 오지 않아 학교에 가보니 아이가 혼자서 반성문을 쓰고 있었습니다. 선생님은 자리를 비운 상태로 아이는 선생의 다른 지시가 없어 학교에서 혼자 글을 쓰다가 그 자리에 소변까지 봤습니다. 반성문을 100번 쓰게 하는 것은 부당합니다. ", "원본 상담 답변": "초등학생이 숙제를 하지 않았다는 이유로 반성문을 100번 작성하는 것에 대해서는 위원회의 조사 후 인권침해 여부를 판단해야 하므로 위원회에 진정을 제기하시기 바랍니다. 가족분들과 상의하시어 위원회 진정을 결정하시면 우편, 홈페이지, 전화 등 편리한 방법으로 접수하시기 바랍니다."}
{"상담 내용": "초등학교 6학년 학생을 둔 엄마입니다. 보통은 중학교 배정 서류로 주민등록등본을 제출하는데, 학교에서 부모가 한명만 있을 경우, 위장전입의 확률이 높다고 이혼이나 별거증명서, 사망증명서까지 제출하라고 합니다. 아이는 한부모 가정이 된 사유를 모르고 있으며, 한곳에서 5~6년 넘게 살아서 위장전입 가능성이 없음에도 가져오라고 합니다. 한부모 가정이 된 사유를 알릴 이유가 없음에도 한부모 가정의 경우 모두 제출해야 한다니 이는 부당합니다. ", "원본 상담 답변": "한부모 가정의 자녀에 대한 중학교 배정 시 필요한 서류를 관할 교육청에서 과도하게 요구하는 점에 대해서 위원회 진정접수가 가능합니다. 위장전입을 방지하기 위한 요건일지라도 다른 예외사항에 대한 보완책이 있는지 등을 고려할 필요가 있는 사항으로 이해됩니다."}
{"상담 내용": "최근 우리나라 정치상황과 관련하여 대학생들이 시국선언을 많이 하고 있습니다. 우리 학교도 몇몇 학생들이 시국선언을 원하고, 학교 게시판에 익명으로 왜 시국을 선언하지 않냐는 글들이 이어지고 있습니다. 그런데 학교 관리자는 학교 안에서 정치 활동을 할 수 없다는 학칙이 규정되어 있다면서 안 된다고 합니다.", "원본 상담 답변": "투표권이 있는 대학생임에도 불구하고 학칙에 정치활동을 금지하는 규정이 있는 점에 대해서 진정을 제기하실 수 있는 사항입니다. 위원회는 2005년도에 이미 수십 개의 대학을 조사해서 정치활동금지학칙 규정 삭제 등을 권고한 바 있음을 참고하시기 바랍니다."}
{"상담 내용": "영화 스탭의 경우 근로자가 아닌 경우도 있습니다. 근로기준법 상 근로자가 아닌 스탭 간 성적언동이 있을 때 고용노동부에 진정하는 것이 아니라 국가인권위원회에 접수하는 것이 맞는지요? 어떤 것은 성희롱이고 어떤 것이 성추행인지, 허리를 터지하고 가슴을 터치하는 등 성추행으로 고소가 가능한지 애매한 경우 인권위와 경찰에다 접수가 가능한지 궁금합니다.", "원본 상담 답변": "근로기준법 상 근로자가 아닌 프리랜서의 경우에도 업무 연관성이 있다면 직장 내 성희롱으로 국가인권위원회에 진정 접수하여 판단 받아 볼 수 있습니다. \n\n일반적으로 성추행은 신체접촉이 있는 경우를 말하고 성희롱은 성추행, 성적 언동 등으로 성적 수치심이 생긴 경우를 포괄적으로 설명합니다. 경찰, 국가인권위원회 접수는 모두 가능합니다. 국가인권위원회 진정내용과 동일한 내용으로 수사기관에서 수사가 진행 중 또는 종결되었다고 판단하는 경우 위원회에 접수된 진정은 각하될 수 있습니다. "}
{"상담 내용": "저(여성)는 식당을 운영하고 있는데 식자재를 제공하는 마트 직원(남성)에게 성희롱을 당하였습니다. \n\n그 사람은 식당에 물건만 갖다 주는 것 뿐이지, 저는 그 사람을 모릅니다. 그런데 그 사람은 마트 내 다른 여성 동료에게 어떤 이상한 성관계 동영상을 보여주면서 \"이건 나와 그녀(본인)의 성관계 영상이다. 우리 둘이 사귄다. 우린 연인이다. 벗겨보니 어떻더라. 체위는 어떻더라.\"라는 등의 말을 하였다고 합니다. \n\n경찰에 고소를 했는데 경찰에서는 성폭력이 아닌 명예훼손 밖에 안된다고 하였습니다. 담당 수사관이 오늘부터 조사를 하겠다고 하였는데, 저는 명예훼손 보다도 성적 수치심을 더 강하게 느낍니다. ", "원본 상담 답변": "업무적 관계에 있는 사람에 의한 성희롱이라면 진정 접수시 국가인권위원회의 조사가 가능하며, 직·간접적 언어적, 시각적 성희롱에 대하여도 조사할 수 있습니다. 다만 동일 사안에 대해 진정, 고소 등으로 수사기관의 수사가 진행 또는 종결된 경우 인권위 진정은 각하될 수 있습니다. \n\n동영상을 본 직원이 성적수치심 등을 느꼈다면 역시 별도의 성희롱 피해자가 될 수 있습니다. 가해자의 성희롱 발언에 대한 녹취 증거 등이 없다고 하여도 증인이 있으면 경찰의 명예훼손 범죄 수사에 알릴 것을 안내해 드립니다."}
{"상담 내용": "저의 여자 친구는 배우지망생입니다. 토요일에 어느 매니지먼트 회사의 대표라는 사람과 면담을 했습니다. 그런데 그 자리에서 여자친구에게 키스하자, 사귀자, 책임질테니까 한 번만 하자는 등 말로 할 수 있는 온갖 언어적 성희롱을 했습니다. 신체적 접촉 등의 성추행은 없었지만, 업무적으로 계약 전에 있었던 일인데 어떻게 해야 할지 궁금해서 전화하였습니다.", "원본 상담 답변": "국가인권위원회는 직장 내 또는 업무 관계에서 발생한 성희롱에 대해 조사하는 국가기관입니다. 매니지먼트 대표가 배우 지망생에게 면접 성격의 업무적으로 만난 자리에서 언어적 성희롱을 하였다면 국가인권위원회에서 조사할 수 있습니다. 국가인권위원회는 전화, 위원회 홈페이지, 우편 등 다양한 방법으로 진정을 제기할 수 있습니다. "}
{"상담 내용": "저는 학교 조리사입니다. 7월에 직원연수를 갔습니다. 연수 다음 날 점심을 먹고 다른 직원들은 식당을 나가고 본인은 살 것이 있어서 식당에 남아 있었습니다. 그런데 경비 담당 직원이 뒤에서 껴안으며 가슴을 만졌고, 자기를 사랑하느냐고 물었습니다. 저는 이를 뿌리치고 나와서 다른 교사에게 이 상황을 전달하고 그 교사는 교장에게 말하였습니다. \n\n다음날 교장이 불러서 가보니 교장은 서로 안 다치고 해결하는 방법을 생각했다고 했습니다. 가해자가 가정이 있고 퇴직이 얼마 남지 않았으니 상대를 고발하지 않고 공개사과 하는 것으로 하자며, 협조해 달라고 하였습니다. 이후 인사위원회가 개최되고 가해자는 사과하였습니다. 저는 교장에게 가해자와 부딪히고 싶지 않으니 상대를 급실실에 오지 않게 해달라고 하였습니다. \n\n그런데 송별회에 가해자를 만나게 되었고, 이는 교장이 초청하였다고 합니다. 그리고 9월 1일자로 상대를 다른 학교로 발령을 내주기로 해놓고 발령이 나지 않았습니다. 저는 가해자가 발령이 날지 의문입니다.", "원본 상담 답변": "학교에서 발생한 성희롱사건에 대한 조사와 결정에 적법절차를 지키지 않은 경우 국가인권위원회에서 조사할 수 있습니다. \n성희롱 피해자에 대한 적절한 보호조치를 취하지 않은 부분에 대해서도 조사할 수 있습니다. 학교의 미흡한 조치내용에 대해 비자발적 동의를 구하거나 누설 금지를 요구한 것이 양심의 자유 침해에 해당하는지에 대해서도 조사할 수 있습니다."}
{"상담 내용": "저는 군인입니다. 군에서 운영하는 어린이집이 있습니다. 남군, 여군이 평등하다고 하는데 어린이집 입학 기준을 보면 1순위가 남, 여 군인부부, 2순위가 여군자녀, 3순위가 남군자녀로 되어 있습니다. 어린이집에 어떤 기준으로 그렇게 정했는지 물었더니 그냥 그렇게 정했다고 합니다. 근데 2순위까지는 원서접수만 하면 100% 입학이 가능한데 3순위 부터는 추첨을 통해서 입학이 가능하다고 합니다.", "원본 상담 답변": "군에서 운영하는 어린이집에서 합리적인 이유 없이 단지 여군, 남군을 이유로 자녀의 입소 기준을 달리 정하는 것이 성차별이라고 생각한다면, 국가인권위원회에 진정을 제기하여 차별 여부를 판단 받아 볼 수 있습니다."}
{"상담 내용": "제가 근무하는 회사는 남성 직원에게는 서울로 발령 나면 사택을 지원해 주면서 여성 직원에게는 지원해 주지 않습니다. \n\n소속팀장에게 사택에 대해 문의하니 \"사택에는 남자 밖에 없는데, 어떻게 여자가 거기에 들어가서 사느냐?\"라고 말하였습니다. 본인이 성차별이라고 했더니 인사팀장이 \"그게 무슨 성차별이에요? 남자들만 사는 곳에 여자가 어떻게 살아요?\"라고 말하였습니다. 그래서 본인이 \"2~3인실 뿐만 아니라 1인식 원룸도 있다고 들었어요.\"라고 하니, 인사팀장이 \"사택 제공은 회사 측의 의무도 아니고 규정도 아니에요. 여자가 사택에 들어온 케이스가 없어요.\"라고 말하였습니다.", "원본 상담 답변": "회사에서 타 지역 발령이라는 고용상 동일한 조건임에도 불구하고, 남성 직원들에게는 사택을 제공하면서 여성 직원들에게는 사택을 제공하지 않아 고용상 성차별을 받고 있다면 국가인권위원회에서 성차별 여부를 조사할 수 있습니다."}
{"상담 내용": "○○전문대학교에서 항공운항과 신입생을 여학생만 모집하여 국가인권위원회에서 남학생도 지원할 수 있도록 권고하여 2018년부터는 남자도 모집한다고 합니다. 그런데 모집 요강을 보면 하단에 남학생은 수시 모집을 하지 않고 정시만 모집한다고 작은 글씨로 기재되어 있습니다. 이는 모집하는 흉내만 내고 실제로 남학생은 모집하지 않으려는 것으로 이해됩니다.", "원본 상담 답변": "위원회 권고에도 불구하고 대학이 신입생을 선발하면서 남성을 합리적인 이유 없이 수시모집 과정에서 제한하여 성차별을 하고 있다면 위원회에 진정하여 조사를 요청할 수 있습니다."}
{"상담 내용": "실내 골프연습장으로 그물이 쳐진 연습장 이용금액이 궁금해서 보니까 여성과 남성 회원의 금액에 차이가 있었습니다. 남자회원의 경우 1개월 이용이 15만원이면 여성은 13만원입니다. 노인도 13만원이던데 이는 남성에 대한 차별 아닌가하는 생각이 듭니다.", "원본 상담 답변": "상업시설인 골프연습장에서 여성 회원에게 회비우대 혜택을 주는 점에 대해서 위원회에 진정이 제기되면 성차별 여부를 위원회에서 조사할 수 있습니다. 다만 골프 영역의 회원 증가를 목적으로 여성이나 노인 등에 대해 일정 범위 내에서 영업 목적으로 우대한 경우라면 차별로 보지 않는 경우도 있을 수 있습니다."}
{"상담 내용": "저는 공공기관에서 사회복무요원으로 근무하고 있습니다. 근무하는 곳에서 여성 직원들은 치마를 입는데, 남자가 무릎 위 반바지를 입었다고 불려가서 혼났습니다. 저는 근무복을 입고 있다가 출퇴근 시간에만 슬리퍼와 반바지를 입었는데 혼났습니다. 여자는 짧은 치마, 반바지를 입어도 되고, 남자 직원의 반바지는 금기시 되어 있는데 이는 성차별이 아닌가요?", "원본 상담 답변": "공공기관에서 여성은 치마와 반바지를 허용하면서 남성의 반바지를 금기시, 제한하는 점에 대해서 위원회에 진정이 제기되면 성차별 여부를 판단 받아보실 수 있습니다. 위원회는 항공사 여성승무원 유니폼에 치마만 입도록 하는 것에 대해 권고한 사례가 있습니다. "}
{"상담 내용": "배우자가 직장을 다니고 있습니다. 저의 배우자는 출산 및 육아휴직 후, 복직을 하였습니다. 그런데 회사 상사가 둘째 아기를 가지면 해고를 하겠다고 말하였다고 합니다. 그것도 저의 배우자 외에 제3자가 있는 상황에서 이런 말을 했다고 합니다. 배우자가 받은 모멸감, 차별에 대해서 국가인권위원회에 신고합니다.", "원본 상담 답변": "임신, 출산 등을 이유로 해고 등 고용상의 불이익을 주었다면 위원회에 차별로 진정할 수 있습니다. 다만 위원회에서 정의하는 차별은 차별의 사유, 차별의 영역을 충족해야 하는데 차별받은 내용이 언어적인 것에 그쳤다면 차별 영역이 모호할 수 있는 부분이 있습니다. \n\n그럼에도 고용상의 불이익이 예고되는 상황이라면 피해를 사전에 막을 수 있도록 위원회에 진정을 제기하는 방안도 고려될 수 있습니다. "}
{"상담 내용": "저는 임신으로 회사에서 2시간 단축 근무를 하고 있어 다른 직원들보다 2시간 일찍 퇴근합니다. 그런데 관리자가 다른 직원들보다 일찍 퇴근을 하면 다른 직원들 보기에 좋지 않다면서 자리를 직원들이 잘 보이지 않는 곳으로 옮겼습니다.", "원본 상담 답변": "임신을 이유로 자리를 좋지 않은 곳으로 옮겼다면 임신 등을 이유로 한 차별로 위원회에서 조사할 수 있습니다. 위원회의 조사를 원하시면 전화, 국가인권위원회 홈페이지 우편 등 다양한 방법으로 진정을 제기하실 수 있습니다."}
{"상담 내용": "저는 초등학교 교사로 육아휴직 1년을 다녀오고 지난 7월에 출근을 하였습니다. 그런데 성과급 평가에서 최하위로 평가되어 금전은 물론 능력적으로도 저평가자란 평가를 받았습니다. \n\n그래서 관한 교육청에 이의를 제기했으나, 성과급 평가는 개별 평가기관에서 하는 일로 교육청이 관여할 수 없다는 답변을 들었습니다. 학교 자체적으로 만든 평가 기준에는 1개월 이상 육아휴직자는 최하 점수를 준다는 내용이 있음을 확인하였습니다. 심지어는 상부의 계획에 의하여 해외 학교에 근무하고 돌아온 고용휴직도 최하점을 준다는 규정이 있었습니다.", "원본 상담 답변": "상위법인 근로기준법과 남녀고용평등법 등을 무시하는 자체 심사규정을 만들어 적용한다는 것은 무효가 될 수 있음을 알려 드립니다. 임신, 출산 등의 이유로 차별을 받은 것으로 판단되면 국가인권위원회에 진정을 제기하시기 바랍니다."}
{"상담 내용": "배우자가 대기업에 다니고 있는데 육아휴직을 고려중에 있어 다른 여직원에게 카톡으로 육아휴직 관련 규정에 대해 문의를 하였습니다. 다른 여직원이 상사에게 관련 규정 문의를 하자 왜 묻는지를 파악했고, 배우자의 카톡방에 질문을 말했다고 합니다. \n\n이후 최고 관리자가 카톡방 내용을 확인하고는 저의 아내를 부르고 공개적으로 얘기하면서 망신을 주었습니다. 관리자는 \"그런 것을 나한테 물어봐야지 왜 개인 간에 물어보냐\"고 했다고 합니다. 또한 \"휴직하면 복직하지 못할 것이다, 니 자리가 없어질 것이다.\"고 말하여 육아휴직도 못할 상황이 되었습니다. ", "원본 상담 답변": "회사에서 육아휴직 필요 직원에 대해 괴롭히고 복직불허 등의 얘기를 하여 휴직을 제한하는 점에 대해서 육아휴직을 이유로 한 모성차별 여부로 위원회에 진정하여 조사를 요청할 수 있습니다. "}
{"상담 내용": "저의 아내는 ○○ 회사에서 근무를 하다 출산으로 지난 해 총 5개월만 근무하게 되었습니다. 복직 후 연말 근무 평가에서 근무평정 D를 받았습니다. 저의 아내는 지난해 비록 5개월만 근무를 하였지만 최선을 다하여 근무를 하였기 때문에 근무성과평가 D를 받을 이유가 없다고 생각합니다. 저는 이러한 평가결과는 출산 휴직으로 인한 차별이며, 매우 불쾌하게 생각하고 있습니다.", "원본 상담 답변": "회사에서 합리적인 이유 없이 출산 휴직을 이유로 근무평정 최하위 등급을 주었다면 평등권 침해의 차별 행위로 위원회의 판단을 받아볼 수 있습니다. 배우자 되시는 분과 위원회 진정제기 여부를 상의하시기 바랍니다. 진정은 국가인권위원회 홈페이지 진정서 양식을 활용하시기 바랍니다. "}
{"상담 내용": "저는 육아휴직 중에 둘째를 가졌습니다. 회사에 복직 신청을 했더니, 회사에서 그만두었으면 하는 의사를 내비쳤는데 그만두지 않겠다고 했습니다. 그랬더니 '돈만 빼가려고한다, 필요 없는 잉여다, 스스로 그만두는 게 에티켓이다.'라고 하였습니다. \n\n민간회사이며 아직 해고하지는 않았지만 사람들 앞에서 퇴사를 강요하였습니다. 지금까지 육아휴직을 한 후 복직한 여성 직원이 없다고 하면서 저도 그만두라고 하였습니다. 이는 성차별과 동시에 출산한 사람에 대한 차별이라고 생각합니다. ", "원본 상담 답변": "사인간의 인격권 침해는 위원회 조사대상에 해당되지 않지만, 내용상 임신, 출산을 이유로 한 차별사유로 위원회에 진정을 제기하시면 조사할 수 있습니다. 아직 해고전이므로 차별의 영역이 다소 명확하지 않은 점을 감안하여 위원회 조정제도를 이용할 수 있음을 참고하시기 바랍니다. "}
{"상담 내용": "저는 ○○○○공단에 근무하고 있습니다. 직장동료가 불합리한 대우를 받는 것 같아 본인이 대신 상담을 요청하였습니다. 이번에 직장동료의 자녀가 결혼을 할 예정입니다. \n\n직장동료는 재혼가정입니다. 재혼하면서 함께 살게 된 부인의 자녀들이 성을 바꾸지 않고 오랜 기간 함께 살아왔는데 그 자녀가 이번에 결혼을 하게 되었습니다. 공단 내규에 따르면 자녀가 결혼을 하면 직원들 급여에서 각출하여 주는 경조사비가 있는데, 제 직장동료는 자녀의 성이 다르다는 이유로 그 경조사비를 받을 수 없다고 합니다. 저는 이것이 매우 불합리한 차별이라고 생각합니다.", "원본 상담 답변": "가족상황을 이유로 합리적인 이유 없이 고용상 임금외 금품지급 등에서 차별을 당했다면 위원회에 진정 접수하여 차별 여부를 판단 받아 보실 수 있습니다."}
{"상담 내용": "병원에서 동일 직종의 경우 가족 채용을 제한하고 있습니다. 이는 부모자식이나 형제가 동일직종으로 들어오면 인사상의 이익이나 불이익이 발생할 수 있다는 이유입니다. \n\n예를 들면, 먼저 채용된 가족 구성원이 상급자인 경우 신규 채용된 가족에 대한 인사 고가 등에 영향을 줄 수 있기 때문에 제한한다는 것입니다. 직종이 다른 경우는 채용 제한이 없습니다. 그런데 의사의 경우에는 동일 진료과목에 가족채용이 제한되지 않고, 간호사나 행정사무원의 경우에만 동일직종에 가족채용이 제한되어 있는 것은 이상합니다. ", "원본 상담 답변": "동일 직종에서 가족채용을 제한한 것이 가족상황을 이유로 한 비합리적인 고용차별인지에 대한 여부는 위원회의 조사를 통하여 판단해 볼 수 있습니다. 또한 의사나 간호사 혹은 행정사무원이라는 직종을 이유로 고용차별을 당한 경우에는 사회적 신분을 이유로 하여 차별 여부를 위원회에서 판단해 보아야 할 사안으로 이해됩니다."}
{"상담 내용": "사실혼 관계에 대해 회사에서 경조휴가나 경조금 지급 여부를 판단할 때 법률적으로 참고할 기준이 있는지 궁금합니다. 노동관계법상에는 사실혼에 대한 언급이 없는데 국가인권위원회법에서는 문제가 있는 것 같아 상담문의 합니다. \n\n직원의 아버지가 어제 돌아가셨는데 친부가 아닌 새아버지였습니다. 직원의 어머니가 20년쯤 재혼을 하셨는데 시골에서 사시다 보니 혼인신고를 하지 않으셨다고 합니다. 이런 경우에 아버지로 인정하고 동일하게 경조휴가와 경조금을 지급해야 하는지 의문이 생겼습니다. ", "원본 상담 답변": "동 내용은 국가인권위원회법에서 혼인여부를 이유로 한 고용상 임금외 금품지급의 차별 범주에 해당할 수 있습니다. 해당 직원이 부모님의 혼인 관계를 입증하는 경우, 단지 사실혼이라는 이유로 경조 대상에서 제외된다면 차별의 소지가 있고, 이는 위원회의 조사를 통하여 차별여부를 판단해야 합니다. \n\n다만 상담단계에서 차별여부를 확정하여 답변 드릴 수는 없습니다. 사실혼의 입증에 대해서는 대한법률구조공단에 법률자문을 받아보시기를 안내해 드립니다."}
{"상담 내용": "저는 2002년 8월 부터 ○○회사 사내 협력업체를 통해 생산라인에서 일을 하다가 2013년 12월에 정규직 직원으로 신규 채용되었습니다. 2010년 파견근로자들이 불법 파견 관련 근로자 지위 확인 및 미지급임금청구 소송을 단체로 제기하였습니다. 2014년 9월 1심 판결에서 원고인 근로자가 승소하였고, 사측이 항소한 상태입니다. \n\n일부 정규직으로 채용된 직원은 소를 취하하고 회사 측과 합의를 했습니다. 저는 소송을 취하하지 않았습니다. 그런데 회사는 취하하지 않은 직원에 대해서는 기본급, 근속수당, 연차유급휴가, 자녀학자금, 차량DC, 경조금, 장기근속자 예우 등에서 차별을 하고 있습니다. ", "원본 상담 답변": "회사 측에서 소송을 취하하지 않았다는 이유로 소송을 취하한 직원과 비교하여 동일한 업무를 함에도 불구하고 각종 수당의 존부와 임금 등에서 차별하고 있다면 진정을 접수하여 위원회의 차별 여부에 대한 판단을 받아 볼 수 있습니다. "}
{"상담 내용": "대학에서 일종의 비정규직 교원들을 비정년 교수라고 부릅니다. 1~2년마다 재계약을 하면서 그렇게 10년 넘게 비정년 교수로 재직하는 교수도 있습니다. \n\n문제는 원칙상 2년이 넘으면 정규직으로 되어야 하는데 계속 비정년 교수로 재계약되고 있습니다. 정년교수와는 급여차이가 많이 나고, 수업은 비정년 교수들이 더 많고 안식년도 없습니다. 더 높은 강도의 노동을 함에도 처우가 낮습니다. 또한 교수들이 학교 기숙사 학생들을 돌보는데 일이 주로 오후 5시 이후라서 정년교수들이 기피하는 업무입니다. 며칠 전에 학교에서 기숙사 담당교수를 뽑는다는 메일을 비정년교수들에게만 보냈습니다. 이는 매우 부당한 차별이라고 생각합니다. ", "원본 상담 답변": "비정년 교수에 대한 고용상 차별이 발생한 경우 위원회에서 조사할 수 있습니다. 특히 비정년 교수만을 대상으로 하여, 근무시간 이후 근로 등 과도한 업무와 열악한 처우에 대해서는 위원회에 진정을 제기하여 판단을 받아 보시기 바랍니다. 참고적으로 정규직에 비해 무기계약직 근로자에 대한 임금 등의 차별 진정사건에 대해 위원회는 입직경로가 다른 근로자 사이의 임금차별은 차별이 아니라고 판단한 바 있습니다."}
{"상담 내용": "저는 ○○중학교에서 8년째 근무 중인 영어회화 전문 강사입니다. 영어회화 전문 강사는 비정규직으로 2009년 영어 공교육 강화 목적으로 2009년 9월부터 순차적으로 전국 초, 중, 고교에 배치되었습니다. 영어전문 강사는 교육부 ｢초중등교육법 시행령｣에서 정한 기간인 4년마다 공개경쟁 채용 절차를 거쳐 신규 채용되고 있는데, 이 절차는 근로자의 근무기간이 2년 이상이면 무기계약으로 전환이 가능하다는 기간제법의 회피를 목적으로 이루어진 형식적 절차입니다. \n\n인권위에서 영어회화 전문 강사 4년마다 공개채용 절차 폐지와 영어회화 전문 강사가 무기계약이 되도록 힘을 보태주시기 바랍니다. ", "원본 상담 답변": "위원회는 2013년 8월 교육부에 영어회화 전문 강사 처우개선(고용안정 등)과 관련하여, 정책권고 등의 노력을 하였습니다. 그러나 2014년 교육부에서는 위원회의 권고에 대하여 불수용 입장을 밝혔고 우리 위원회는 교육부의 불수용 사실을 언론에 공표한 바 있습니다. 상담 내용에 대하여 위원회에 진정접수를 원하시면, 관련 피해사실에 대한 내용을 상세히 기재하여 신청해 주시기 바랍니다. "}
{"상담 내용": "저는 회사에서 25년간 무기계약직 영양사(식당 관리자)로 일을 하고 있습니다. 무기계약직으로 직접 고용된 저와 위탁직원들로 식당 업무를 함께 해 왔습니다. \n\n작년에 회사에서 식당 위탁회사를 바꿨는데 식당 종사자 전체를 위탁회사로 넘겼고 기존에 일을 하던 위탁 직원들은 모두 해고가 되었습니다. 회사에서는 저를 해고 하지는 않았지만 회사 소속의 연수원으로 발령을 내었는데 실제 일을 시키지 않고 아무런 일도 주지 않은 채 대기만 시키고 있습니다. 연수원 식당에도 실제로 파견근로법과 식품위생법 등을 위반하고 있으며, 식당 관리인 영양사 업무가 필요함에도 저를 대기상태로 하고 있습니다. \n\n회사에 직무전환 및 식당 업무 지시 등의 요청을 공식적으로 하였지만 묵묵부답입니다. 회사는 이러한 일련의 과정에서 아무런 설명도 없이 일방적으로 조치를 취하였습니다. 고용노동부에서는 부당해고 및 징계의 사안이 아니기 때문에 관여할 수가 없다고 말하고 인권위에 문의를 해 보라고 하였습니다. ", "원본 상담 답변": "무기계약직이라는 사회적 신분을 이유로 차별적 대우를 받은 사항에 대해서는 위원회 조사가 가능합니다. 그렇지만 사회적 신분에 대한 차별로 판단될 수 있는 근거와 비교대상에 불분명한 부분이 있음을 참고하시기 바랍니다."}
{"상담 내용": "저는 ○○공사(원청)의 협력회사에 소속된 계약직 근로자 경비원으로 작년 가을 '원청 직원의 부당한 시말서 강요'에 대해 진정을 접수하여 조사관의 노력으로 잘 해결된 바 있습니다. \n\n금년 1월 중순 본사로부터 2017.2.28.자로 계약만료 통보서(우편)를 받아서 원청 감사실에 민원을 냈습니다. 이후 올 2월초 협력회사 본사 총무이사와 전화통화에서 '인권위에 진정을 하고 원청 감사실에도 민원을 넣는 그런 사람을 어떻게 통제를 하냐?, 그런 사람을 어떻게 쓸 수 있냐?'고 하면서 일방적인 계약만료를 재통보 하였습니다. 또한 흡연자라는 이유로 같이 일할 수 없다는 말을 듣기도 하였습니다.", "원본 상담 답변": "경비원의 업무가 상시적 업무에 해당하고 원청의 규정 중에도 '특별한 사정이 없으면 협력회사 경비원의 고용을 유지한다'는 조항이 있음에도 사측에서 경비노동자에게 인권위 진정과 흡연 등을 이유로 한 일방적인 계약만료를 통보하였다면 위원회에 진정을 신청하시기 바랍니다. 진정 접수 후 담당 조사관이 배정되어 고용차별에 대해 조사를 진행할 수 있습니다. "}
{"상담 내용": "저는 중국 조선족 출신과 결혼하여 12년 동안 결혼생활을 하고 있습니다. 저의 배우자는 귀화를 한지 오래 되었고 어느 골프장에 취업을 하려고 이력서를 냈습니다. 골프장에서 면접을 보러 오라고 하여 사전 약속을 잡고 2016.9.27.에 면접을 갔습니다. \n\n그런데 인사 담당자가 이력서에 중국출신이라고 쓴 것을 보고 \"저희는 교포출신은 뽑지 않습니다.\"라고 말하여 배우자가 마음의 상처를 받았습니다.", "원본 상담 답변": "국가인권위원회에서는 중국출신이라는 이유로 취업면접과 채용에서 배제되었다면 위원회의 조사가 가능합니다. 진정이 접수되면 조사국으로 관련 사건을 이송시키도록 하겠습니다."}
{"상담 내용": "저는 북아프리카 출신으로 거주비자가 있으며, 2008년부터 한국에서 생활하고 있습니다. 지난 주 금요일 저녁 자동차를 렌트하려고 ○○동에 있는 ○○렌터카를 방문하였습니다. \n\n그런데 렌트카 사장은 외국인이라서 안 된다고 단번에 거절하였습니다. 한국 운전면허도 있다고 하니까 보여줘도 안 된다고 하였습니다. 그래서 \"왜 안 되냐? 우리를 인종차별 하니까 안 되는 것이냐?\"고 말했음에도 렌트를 거부하였습니다. 직원이 \"나가 임마\"라고 하면서 욕도 하고 저를 쫓아 냈습니다. ", "원본 상담 답변": "외국인임을 이유로 렌터카 업체가 자동차 렌트를 거부한 것은 출신국가를 이유로 한 차별로 이해됩니다. 국가인권위원회에 진정을 접수하시면 위원회에서 피해사실 등에 대한 구체적인 조사가 진행됩니다. "}
{"상담 내용": "저는 F4(재외국민 비자)를 소지하고 있으며, 8년 전 개설한 청약통장이 있습니다. 그런데 2016. 11. 3. 청약제도가 바뀌어 청약대상이 1순위인 세대주만 된다고 합니다. 외국인은 세대주가 될 수 없으니, 청약 1순위가 세대주로 한정되면 외국인은 주택청약의 대상이 될 수 없으므로 이는 차별적 제도입니다. ", "원본 상담 답변": "주택청약 홈페이지를 통해 확인한 결과 외국인도 대상이 되고 있습니다. 따라서 외국인이 주택청약 대상에서 부당하게 배제된다면 국적을 이유로 한 차별 여부에 대해 위원회가 조사할 수 있습니다. "}
{"상담 내용": "저는 북한에서 왔습니다. 청소일이라도 해보려고 취업알선 업체인 ○○○에 전화를 했습니다. 전화를 받은 직원은 저의 목소리와 억양을 듣고 외국인이냐고 물어 '새터민'이라는 답변을 했습니다. \n\n그런데 그 직원은 새터민은 안쓰고 한국사람만 쓴다고 이야기 하였습니다. 그래서 저는 \"북한에서 왔지만 한국 국적을 받았으니 한국 사람이 아니냐\"고 했더니 전화를 일방적으로 끊어 버렸습니다. 지금껏 열심히 살았는데 북한에서 와서 말투가 다르다는 이유로 청소일도 못한다면 이는 죽으라는 말이 아닙니까? 이러한 차별에 대하여 위원회가 조사해 주시기 바랍니다. ", "원본 상담 답변": "위원회는 출신 지역을 이유로 하는 불합리한 차별에 대해서 조사할 수 있습니다. 북한이탈주민이라는 이유로 고용 차별을 받았다면 조사가 가능하므로 진정접수해 주시기 바랍니다."}
{"상담 내용": "우리나라에서 난민비자로 체류 중인 분이 있는데 자녀가 중학교 2학년에 다니고 있습니다. 학교 체육시간에 넘어져 팔이 부러져서 수술이 필요하고 수술비도 많이 나올 것 같습니다. 학생공제회가 있어 수술비 지원을 신청했는데 난민이기 때문에 안된다는 결정을 받았습니다. 국가인권위원회에서 도움을 주셨으면 합니다.", "원본 상담 답변": "난민의 신분으로 학교의 공식 수업 중 부상을 당했음에도 외국인이라는 이유로 학생 공제회 적용을 배제하였다면 출신국가를 이유로 한 차별로 국가인권위원회에 진정을 제기하여 차별여부에 대한 판단을 받아 보실 수 있습니다."}
{"상담 내용": "경찰 채용 지원 시 학점은행제로 학점을 취득한 사람도 지원자에 포함시킨다고 들었습니다. 지금 시행하고 있는지 궁금합니다. 제가 해양경찰청에 문의하였는데, 경찰청과 달리 해양경찰청은 학점은행제 이수자에 대한 채용을 시행하지 않는다고 합니다. 그러면 해양경찰청에서만 시행을 안 하고 있는 것에 대하여 진정을 접수할 수 있습니까?", "원본 상담 답변": "경찰행정학과 전공자를 대상으로 하는 경찰공무원 특별채용 시, 올해부터는(경찰행정학과 2016년 제2차 특채부터) 학점은행제 이수자도 응시 가능하다고 보입니다. 정확한 시행시기 등은 경찰청으로 문의해 보시기 바랍니다. \n\n위원회는 경찰행정학과 전공자를 대상으로 하는 경찰공무원 특별채용 시, 학점은행제 교육기관에서 학점/학위를 받은 자의 응시자격을 배제하는 것은 차별이라고 판단해 시정을 권고하였으며 경찰청장은 이를 수용하겠다는 입장으로 임용령 개정을 추진하겠다고 한 것으로 알고 있습니다. 만일 해양경찰 채용에서만 학점은행제 이수자를 배제한다면 위원회에 진정을 접수하여 차별 여부를 판단 받아 보실 수 있습니다."}
{"상담 내용": "저는 사립대학교 4년제를 나와서 방송통신대 유아교육과에 입학하여 4년 공부 후 어린이집에 취업하였습니다. 그런데 일반대학 유아교육과, 아동복지학과를 나온 사람은 국공립호봉으로 5호봉, 그리고 전문대 나온 사람은 4호봉으로 인정을 해주는데 저는 1호봉만 인정된다고 합니다. 4년제 일반대학교나 전문대는 학력 인정 뿐 아니라 공부하는 기간 동안을 경력으로 인정한 것인데 방송통신대학교는 학력만 인정했다는 것입니다. \n\n교육부에 문의해 봤더니 방송통신대학교는 학점인정제가 아니기 때문에 일반대학과 동일한 학위가 주어진다고 되어 있습니다. 정교사인 것도 동일하고 담임 업무도 맡고 있는데 방송통신대학교를 나왔다고 호봉으로 급여를 차등하는 것은 부당합니다. ", "원본 상담 답변": "어린이집에서 방송통신대학을 나왔다는 이유로 호봉에 차등을 둔다면 학력을 이유로 한 차별로 위원회에 진정하여 조사를 요청할 수 있습니다. "}
{"상담 내용": "저는 중소기업에서 채용담당자로 일하고 있습니다. 과거 국가인권위원회에서 이력서 관련 권고도 한 것으로 알고 있습니다. 학력만의 문제는 아니고 특정한 자격증 요건이 필요한데 이것도 차별이 될 수 있는지 알고 싶습니다. \n\n예를 들면, 직원을 채용하고자 하는 분야가 자동차 정비 관련 분야라서 그동안 자동차정비사 자격증을 요건으로 모집공고를 냈으며 또 그 자격증의 진위 여부를 확인하기 위해 서류를 요구해야 합니다. 이것이 자격증에 따른 차별이나 인권침해가 되는지 알고 싶습니다.", "원본 상담 답변": "합리적 이유 없이 학력이나 자격증 등을 이유로 모집/채용을 배제한다면 고용차별로 진정이 제기될 수 있습니다. 다만 진정 접수된 사건에 대한 위원회 조사, 심의 결과 진정작업요건 등 합리적 이유가 인정되는 경우라면 차별로 판단되지 않을 수도 있습니다. \n\n또한 최근 국가기관 등에서는 채용과정의 서류전형 시점보다는 이후 단계에서 합격자 등에 한해 필요한 서류를 요구하는 것이 일반적이며, 이러한 절차 등을 통해 학벌 등의 불필요한 정보나 차별을 차단하는 효과를 기대할 수 있어 보입니다. 구직자의 개인정보 자기결정권 보장을 위해 구인자는 서류 반환 등과 같은 ｢채용절차의 공정화에 관한 법률｣에 규정된 사항을 준수하여야 할 필요가 있음을 참고하시기 바랍니다. "}
{"상담 내용": "저는 2014.5.12. 어렵게 택시면허증을 취득하여 ○○기업에 취직 7~8일 만에 향정신 사범으로 집행유예를 받은 사실이 밝혀져 택시면허가 취소되었습니다. 저는 이 취소가 부당하다고 생각하여 시청에 건의해 보았으나, 택시면허의 취소에 대한 철회 요청의 건으로 책임기관인 구청으로 재이송 되었고 아무런 조치가 없습니다.", "원본 상담 답변": "진정의 원인이 되었던 사실이 1년 이상 경과한 사안이라서 위원회가 관여하여 도움을 드릴 수가 없습니다. 대한법률구조공단 등을 통하여 법률적 자문을 요청하시기 바랍니다."}
{"상담 내용": "동생이 6년 수감생활을 하고 모범수로 가출옥을 하였습니다. 동생이 건설현장에서 일을 하려고 하였더니 임금이 통장으로 지급되기 때문에 통장을 만들라고 하여 은행에 갔더니 은행에서 가출옥을 한 사람은 통장 발급대상이 아니라고 합니다. 가출옥한 사람은 통장이 없어 건설 현장에서 일을 할 수 없다면 어디에 가서 일을 할 수 있습니까? 이러한 규정이 이해가 되지 않습니다. ", "원본 상담 답변": "합리적인 이유 없이 전과를 사유로 은행에서 통장 발급을 거부하였다면 위원회에 진정을 접수하여 차별 여부를 판단 받아 보실 수 있습니다. 구체적인 법적 근거 규정에 대한 법률상담은 대한법률구조공단 132에 전화하셔서 상담하시기 바랍니다. "}
{"상담 내용": "저는 장애인거주시설에서 일하고 있습니다. 이곳은 남녀 생활관, 목욕탕과 식당이 있습니다. 식당의 경우는 생활인들이 조리와 청소를 합니다. 조리사 3명과 영양사까지 4명이 있는데 이들은 9시에 출근을 합니다. \n\n여자생활관에 계신 생활인들이 새벽 5시 40분경부터 조리 일을 시작하며 식당청소까지 하고 있습니다. 생활인들이 오후 6시까지 일하므로 하루에 12시간 이상 일을 하는데 3시간 일한 것으로 최저임금 계산하여 한 달에 50만원~60만원 정도 입금합니다. 이 분들은 만성정신질환을 가진 분들이라 얼마가 입금이 되는 지도 확인하지 않습니다. 원내 직업재활이라는 이름으로 오래 전부터 그렇게 해왔습니다. \n\n이 시설은 여러 가지 문제가 있습니다. 2013년에 직원이 생활인 폭행으로 사회복무요원이 인권위에 진정하여 조사를 나온 적이 있다고 들었는데, 그 직원은 시말서만 쓰고 지금까지 아무 일도 없다는 듯이 잘 지내고 있습니다. 저는 실명으로 진정하기도 어렵고 인권위에 진정해서 불이익만 당하는 것이 아닌지 우려도 있는데 어떻게 할까요?", "원본 상담 답변": "장애인거주시설에서 장애인들에게 노동을 시키는 경우 인권위에 진정을 제기하여 조사요청이 가능합니다. 장애인에게 지급한 저임금의 문제뿐만 아니라 강제노동에 대해 조사도 할 수 있습니다. 노동과 직업재활을 차이가 있으며 그것이 원내 직업재활에 해당하는지에 대해서는 직업재활의 필요와 진행상황에 대한 일지 등을 통하여 판단할 수 있습니다. \n\n위원회는 제3자 등을 통한 진정도 가능하오니 진정접수시 참고하시기 바랍니다. "}
{"상담 내용": "○○화재가 주관하는 장애인 활동보조 안내견을 만들기 위한 어린 강아지 사회화훈련을 1년 동안 하고 있습니다. 강아지를 키워 보지도 않았고 강아지도 싫어하지만 대학, 고교생 자녀와 합의해서 의미가 있는 일이기에 데려왔습니다. 이틀 전 자녀가 아파서 강아지와 함께 약국에 가게 되었습니다. 그런데 약사가 인상을 쓰더니 소리 지르면서 '빨리 나가요'라고 했습니다. \n\n약사에게 보건복지부 발행 설명서, 인증서까지 보여주면서 안내견 훈련에 대해 충분히 설명도 하였습니다. 구청에 신고했으나 약사법 위반이 아니어서 제재가 안 된다고 합니다. 안내견이 약국에 들어가지 못한 상황은 부당하다고 생각합니다.", "원본 상담 답변": "장애인 활동보조 안내견으로 키우기 위한 어린강아지에 대하여 보건복지부 인증과 표시를 약사에게 제시하고, 설명했음에도 불구하고 약국 출입을 거부한 점에 대해서 장애인차별금지법 위반여부에 대하여 위원회에 진정을 제기하여 판단을 구하여 보실 수 있음을 안내해 드립니다. "}
{"상담 내용": "저는 1급 시각장애인입니다. 얼마 전 이사를 와서 동네 목욕탕을 갔습니다. 그런데 목욕탕에서는 구청에서 운영하는 목욕탕이라고 하면서 혼자 오지 말고 안내자를 데리고 오라고 하였습니다. 구청에 이야기를 하니 동사무소의 도움을 받으라고 해서 동사무소에 이야기를 해도 아직 동반할 안내자를 구하지 못했다고 합니다. \n\n안전을 생각해서 그런다는 걸 모르는 바는 아니지만 적극적으로 사람을 구해 주지 않으면서 무조건 이용을 제한하는 것은 부당하다고 생각합니다.", "원본 상담 답변": "구청에서 운영하는 목욕탕에서 안내자가 없는 시각장애인에 대하여 이용을 제한하는 것이 장애차별에 해당하는지를 판단하기 위해 진정을 제기하시기 바랍니다. 다만 구청에서도 안전사고 등을 우려하여 동반자를 요구하는 것이기 때문에 목욕탕 이용 제한에 대한 합리적 이유를 살펴볼 필요가 있다고 생각됩니다. \n\n위원회 조사를 통하여 관할 지자체에서 동반자를 구하는 일에 소극적인 측면은 없는지에 대한 조사도 필요한 것 같습니다. "}
{"상담 내용": "은행의 콜센터 업무평가 항목 중에 8시간 근무시간 중 일의 집중력이나 효율을 따져 몇 시간 이상은 전화를 받아야 하고 그렇지 않으면 점수가 차감됩니다. 그런데 장애인에게도 이 기준을 똑같이 적용하여 평가하면 법률에 위반되는 것이 아닌지 궁금합니다. \n\n예를 들어, 비장애인의 경우 화장실에 다녀오는 시간이 10분 정도 소요된다면 장애인의 경우 20분~30분 정도를 인정해 줘야 한다고 생각합니다. 그런데 무조건 전화를 몇 시간 이상 받아야 한다는 일률적인 평가방법은 부당하다고 생각됩니다. \n\n장애인차별금지 및 권리구제 등에 관한 법률 4조 1항에서는 다음과 같은 규정이 있습니다. \"장애인에 대하여 형식상으로는 제한·배제·분리·거부 등에 의하여 불리하게 대하지 아니하지만 정당한 사유 없이 장애를 고려하지 아니하는 기준을 적용함으로써 장애인에게 불리한 결과를 초래하는 경우\"입니다. 장애 특성을 고려하지 않고 비장애인과 동등하게 평가하는 것은 불합리한 것 같습니다.", "원본 상담 답변": "장애인차별금지법 4조 1항에 명시되어 있는 것처럼 장애의 특성을 고려하지 않고 비장애인과 동등하게만 대우하여 불리한 결과를 초래하는 경우라면 위원회에 진정하여 조사를 요청할 수 있습니다. 은행 콜센터 업무에서도 장애인의 특성을 전혀 고려하지 않아 평가의 불이익이 있었거나 불이익이 예상된다면 위원회에서 장애차별 여부를 판단해야 할 사안이라고 생각합니다. "}
{"상담 내용": "제가 거주하는 지역 도서관에 추천도서가 있습니다. 그 중에 유명한 작가의 책을 한 권 읽었는데, 제 생각에 장애인을 비하하는 표현이 있어서 본인이 문제의식을 느낀 것이 잘못인지 궁금하여 전화했습니다. \n\n책 내용중에 \"운명의 문제였던 불구라는 조건은 지금은 세금 우대의 대상이 되기도 한다.\"라는 표현이 있습니다. 이 책에는 동성애를 개인의 취향으로 표현하고 가난하고 가방끈이 짧은 것도 그리 불행하지 않을 수 있다고 표현하고 있습니다. 그런데 장애에 대해서는 불구라고 표현하고 심지어 세금우대의 대상으로 표현하고 있습니다. \n\n저의 자녀도 장애가 있지만 아이를 세금우대의 대상으로 생각하지 않으며, 다른 사람들에게 그렇게 보인다고는 생각하고 싶지도 않습니다. ", "원본 상담 답변": "문학작품에서 드러난 장애비하의 표현에 대해 위원회에서 조사할 수 있습니다. \n\n'불구'라는 단어는 과거부터 흔히 써왔다 하더라도 불특정 장애인에 대한 부정적 고정관념과 편견을 심화할 수 있어 인간고유의 인격과 가치를 낮게 평가할 수 있는 부분이 있어 이러한 문제의식에 공감합니다. 참고적으로는 위원회는 장애인에 대한 고정관념, 편견을 만드는 표현은 삼가야 한다고 판단하고 언론매체의 장애비하 표현에 대한 관행 개선을 2014.11. 의견표명 한 바 있습니다."}
{"상담 내용": "교사 채용 시 연령 제한도 없어졌고, 예전에는 방과 후 학교 강사를 뽑을 때 나이제한도 없었습니다. 그런데 최근 교육청에 올라와 있는 몇몇 초·중학교의 방과 후 학교 강사의 모집요강에는 '나이가 34세 이하이고 청년실업 6개월 이상인 실업자'로 그 자격요건이 제한되어 있습니다. \n\n저의 나이도 34세 이상이고 자녀도 3명이나 있고, 대학원을 다니고 있어 그 동안 방과 후 학교 강사를 하면서 생계를 유지하였는데 갑자기 이렇게 나이와 실업기간별 제한을 두는 것은 부당합니다.", "원본 상담 답변": "초·중학교 방과 후 학교 모집 시 연령제한 등이 없었는데, 갑자기 '나이가 34세 이하이고 청년실업 6개월 이상인 실업자'로 나이제한 기준을 만들고, 그 자격요건을 과도하게 이중으로 제한한 학교들이 있다면 위원회에서 차별여부를 판단해 보아야 할 사안입니다. 위원회에 연령제한 등에 대하여 조사를 원하시면 위원회 홈페이지, 전화, 우편 등을 활용하시어 진정을 제기하여 주시기 바랍니다."}
{"상담 내용": "저는 항공사 승무원으로 재직 경험이 있고, 다른 항공사에 지원하려고 합니다. 그런데 나이차별로 균등한 기회를 얻지 못하고 있습니다. \n\n항공사는 외부적으로는 차별이 없는 듯 모집공고 시에도 나이제한 내용은 없지만, 29세 이상의 경력직에는 합격자가 없습니다. 외국항공사들도 한국인 승무원을 선발할 때는 나이 등 편견을 가지고 채용하고 있습니다. 지난해 시험을 보는데 35세가 넘은 합격자가 없습니다. 승무원 비행이 10년이 넘었는데 나이든 뭐든 차별을 두는 게 말이 안 된다고 생각합니다.", "원본 상담 답변": "항공사 승무원 모집 시 모집공고에는 나이 제한이 없었지만 실제 서류전형을 통해 일정나이 이상은 채용하지 않았다면 차별적 채용여부를 위원회에서 조사할 수 있습니다. 진정을 원하시면 인터넷, 우편, 전화 등을 통하여 위원회에 진정을 하실 수 있습니다. "}
{"상담 내용": "저는 택시기사로 생활하고 있습니다. 국토교통부로부터 65세 이상자는 3년에 1회, 70세 이상은 매년 신체 및 적성검사를 실시하며 검사비는 2만원이라는 통지서를 받았습니다. 현재 5년마다 받도록 되어 있는 신체 및 적성검사를 2017년 3월부터 65세 이상 고령자에 한하여 검사를 차등 실시하고 매 검사비는 본인이 부담해야 합니다. \n\n100세 시대로 요즘 젊은 세대들도 성인병에 시달리는 실정이고 60대보다 못한 40대가 태반인데 나이로 제한한다는 것은 나이차별이라고 생각하며, 나이차별을 받는 자체도 서러운데 검사비까지 본인부담으로 내라는 것은 고령자를 대우하는 것이 아니라 차별을 넘어 인권을 제한하고 있다고 생각합니다.", "원본 상담 답변": "합리적인 이유없이 택시운전 기사의 나이를 구분하여 운전면허 신체 및 적성검사를 실시하는 것은 나이차별 사유로 위원회에서 조사할 수 있는 사안으로 이해됩니다. 노약자에 대한 권익제한 등으로 위원회의 조사를 원하시면 인터넷, 우편, 전화 등으로 진정을 제기하시기 바랍니다."}
{"상담 내용": "저는 ○○버스관광이라는 여행사 대표입니다. 교육지원청에서 초등학교 통학 차량 전세버스를 입찰하고 전세버스 업체 측에서 입찰에 참가하여 낙찰을 받으면 초등학교 통학버스를 운행하는 일을 합니다. 우리 회사에서는 그동안 ○○○기사님(피해자)이 3년간 이 일을 해 왔으며 일을 매우 잘 하십니다. \n\n그런데 그 분은 올해로 만 65세가 넘었습니다. 교육청 산하 ○○교육지원청에서 공문으로 초등학교 통학차량 운전기사 나이제한을 만 65세 미만으로 제한하였다고 합니다. 일을 잘 하시는 분인데 너무 안타까워 위원회에 전화하였습니다.", "원본 상담 답변": "초등학교 통학버스 운전기사님에 대하여 개별적 운전 능력이나 경력 등을 고려하지 않고 일률적으로 65세 미만으로 나이제한을 하는 것이 부당하다고 생각된다면 인권위에 진정을 접수하여 나이차별에 대해 위원회 판단을 받아 보실 수 있습니다. "}
{"상담 내용": "저는 외국계 기업인 제약회사에 다녔는데 회사가 여러 가지 이유로 갑자기 철수하게 되어 구직활동을 하게 된 40대 가장입니다. 여러 곳에 채용지원서를 내는데 나이가 많다는 이유로 계속 거절을 당하고 있습니다. 구직사이트에 나이가 적혀 있는 공고가 있는데 이것이 합법인지 불법인지 알고 싶습니다. 또한 경력이 좋기 때문에 헤드헌터를 통해서 공고상 나이제한이 표시되지 않은 곳에 이력서를 냈는데도 해당 회사 인사과에서 나이가 많아서 안 된다고 하였습니다. \n\n나이를 아예 쓰지 않는다면 이런 일이 없을 것이 아닌가?하는 생각이 듭니다. 선진국 같으면 성별, 인종, 나이 등을 일체 쓰지 않도록 되어 있습니다. 그런데 이력서 첫 칸에 생년월일이 있으니 나이를 저절로 알게 되는 것입니다. 이력서에 나이를 쓰지 못하도록 법제화할 필요가 있다고 생각합니다.", "원본 상담 답변": "업무능력이 인정됨에도 불구하고 기업에서 나이가 많다는 이유로 불합격 시킨 점, 나이를 제한해서 모집공고 하는 점 등에 대해서 국가인권위원회에 진정을 제기하시면 위원회에서 조사할 수 있습니다. 이력서 등에 나이 또는 생년월일을 쓰지 못하도록 법제화해야 한다는 의견에 대해서는 정책 제안으로 검토해 볼 수 있습니다."}
{"상담 내용": "저는 공단 건강진단을 받고 위암이 발견되어 9월에 위암수술을 받고, 8일 만에 퇴원하여 건강한 상태입니다. 건강했고 감기 한 번 앓지 않았습니다. 예나 지금이나 똑같이 건강합니다. \n\n아파트 청소업무를 했었고 매년 계약을 하는데 위암수술을 한 후 재계약을 해주지 않습니다. 현재 70대로 80세 된 동료도 일을 하고 있습니다. 계약을 안 해주면서 청소반장은 항암치료를 하게 되면 머리가 빠질 것이고 재발 위험도 있고 병원에도 자주가야 하니 안 된다고 했습니다. 주민이 청소 잘한다고 좋아하니 저를 일하게 해달라고 해도 소장이 안 된다고 하였답니다. ", "원본 상담 답변": "회사에서 위암수술을 이유로 건강상 업무에 아무런 어려움이 없음에도 재계약을 거부한 점에 대해서 병력을 이유로 한 차별사유로 위원회에 진정을 제기하실 수 있습니다."}
{"상담 내용": "저는 중장비 회사에서 크레인 기사로 1년 8개월 근무하다가 인대와 회전근개파열로 2016.9.30. 수술을 받고 10.14. 퇴원하였습니다. 사장이 일이 급하다고 바로 일을 하라고 해서 퇴원 다음날인 10월 15일부터 11월 12일 까지 일을 하였습니다. 수술 후 바로 일을 했더니 팔이 너무 아파서 11월 말 까지 쉬고 12월부터 다시 일하기로 했습니다. 쉬는 기간에 사장이 계속 전화를 받지 않더니 12.1. 문자로 해고를 통보 하였습니다. 일이 바빠서 다른 사람을 구한 후 저를 해고한 것 같습니다. \n\n사장 부탁으로 수술 후 쉬지도 못하고 참고 일을 했는데, 잠시 쉬기로 합의해 놓고 아무 연락도 없이 문자로만 통보해서 더 억울하고 분합니다.", "원본 상담 답변": "회사에서 질병이나 질병으로 인한 휴직을 이유로 해고했다면 차별 여부에 대해 위원회에 진정하여 판단을 받아보실 수 있습니다. 해고절차를 지키지 않은 부당해고에 대해서는 고용노동부, 산재 처리 절차는 근로복지공단에 문의하셔서 상담 받으시면 도움이 될 것 같습니다."}
{"상담 내용": "인력회사를 통해서 건설현장에 일당직 일을 하러 가려면 새벽 4시에 일어날 때가 많습니다. 아침에 현장에 가서 안전교육을 받고 혈압측정을 받는데, 업체 직원들이 혈압을 재고는 '어제와 오늘이 많이 다르다'고 쏙닥거리곤 합니다. 혈압은 잴 때마다 변동이 있고, 아침에 스트레스가 있거나 춥고 전날 잠을 못자고 할 때면 일시적으로 혈압이 올라갈 수 있는데, 평소 건강하고 업무에 지장이 없음에도 혈압이 높다는 이유로 일하지 말라는 말을 들을 때가 있습니다. \n\n고혈압 환자가 복용하는 약을 먹는 것도 아닌데 업체 측에서 일용직 근로자의 혈압을 재서 혈압이 높을 시 일하지 말라고 하는 것은 부당합니다. 병원에 가 봐도 아무런 이상이 없다고 하는데 건설현장에서는 의사도 아닌 사람들이 혈압을 재고는 혈앞이 높을 시 일자리를 주지 않는 것은 부당합니다. ", "원본 상담 답변": "기업에서 건설노동자 채용 시 현장에서 의료인이 아닌 사람이 단순 일회적 측정한 혈압 수치를 근거로 일할 기회를 제한하는 점에 대해서 질병(병력)을 이유로 한 차별로 위원회에 진정을 제기하실 수 있습니다. 위원회는 우편, 인터넷, 직접 위원회 방문 등 다양한 방법으로 진정하실 수 있으니 참고하시기 바랍니다. "}
{"상담 내용": "저의 장인이 폐에 물이 차는 등 결핵이 의심되어 ○○대병원에서 검사하였습니다. 병원에서는 결핵은 아니고 원인을 알 수 없다고 하였습니다. ○○대병원에서 13일 소견서를 받았는데 음성이고 비활동성이라고 하였습니다. 아내가 다니던 산부인과에서 3.12. 출산을 했는데, 2주 전 병원에 장인이 결핵일 수도 있다고 말했다고 합니다. \n\n이에 산부인과에서는 결핵 가능성이 있다면서 아내와 내담자, 장모에게 병실 밖으로 돌아다니지 못하게 하고, 신생아 청력검사도 장비 소독에 한계가 있다면서 해주지 않고, 의사가 회진도 하지 않았습니다.", "원본 상담 답변": "산부인과에서 전염 염려가 없는 가족에게 병력을 이유로 치료와 검사를 거부하고 있다면 위원회에 진정하여 차별 여부에 대해 판단을 받아보실 수 있습니다. 다만, 병원에서 출산과 입원을 거부하지 않았고, 100% 폐결핵이 아니고 전염 우려가 전혀 없다고 단정할 수 없는 상황에서 신생아와 산모의 전염을 막기 위한 합리적인 조치로 볼 수 있다면 차별행위로 보기 어려울 수 있음을 안내해 드립니다. "}
{"상담 내용": "저와 동생은 ○○대학교를 졸업했고 군대는 회사에서 3년 대체복무를 해야 합니다. 저와 동생은 적녹 색약이 있고, 이 사유로 대체복무로 응시한 회사에서 탈락했습니다. 요즘 추세가 색약에 대한 취업 제한을 없애려고 하는 경향인데, 애초에 ○○대학교에 못 들어가게 한 것도 아니고, 이 대학 졸업자에게 채용상 불이익을 주어도 되는 지 궁금합니다. ", "원본 상담 답변": "대체복무로 응시한 사기업에서 내담자와 동생을 색약의 이유로 탈락시켰다면 신체조건을 이유로 한 차별로 진정하실 수 있습니다. 위원회는 색약과 업무 수행과의 상관성 등에 합리적 사유가 있는지에 대해 판단해 볼 수 있습니다. "}
{"상담 내용": "저의 딸은 중학교 2학년 입니다. 2주전 아이가 학교에서 신체검사를 하였고 몸무게와 키를 측정하여 체질량 계수가 초과되면 학교수행평가 점수를 깎는다고 했다고 합니다. \n\n저의 딸은 키 164cm에 몸무게가 50kg인데 체질량 계수가 초과되어 마이너스 5점을 받았다고 합니다. 2017년 4월 10일 교육청에 전화를 했고, 교육청에서는 학교 홈페이지에 수행평가 합숙기준표가 있고 거기에 신체 체질량 계수 초과에 대한 기준이 있다고 하였습니다. 이 기준은 학교 재량권으로 교장, 교감, 체육과 선생님들이 모여 합의하에 만든 기준표라고 합니다. \n\n저는 신체체질량 계수를 초과하면 수행평가 점수를 깎는 이 방법은 아이들에게 다이어트, 체질량 계수를 낮추기 위한 운동강요 및 외모에 의한 차별로 생각하며, 아이들의 행복추구권을 침해하는 것이라고 생각합니다. ", "원본 상담 답변": "학교에서 사용하고 있는 체질량 계수 기준운영의 불합리성으로 인하여 학생들이 다이어트 등의 운동을 강요당하는 것에 대해 위원회의 판단이 필요해 보입니다. 위원회의 조사대상에 해당하므로 진정을 제기해 보시기 바랍니다."}
{"상담 내용": "관공서 구내식당 직원입니다. 여기는 관공서 직원뿐만 아니라 다른 외부 사람들도 이용할 수 있습니다. 그런데 외부 고객 중 한 명이 노숙인으로 냄새가 너무 심하게 나서, 다른 고객들이 매우 불편해 하며 민원을 제기하기도 합니다. \n\n그 분이 식당에 오면 고객들이 식당을 이용하려고 들어왔다가도 다시 나가고, 식사를 하다가도 중간에 그 냄새를 견딜 수 없어 식사를 그만두고 나가기도 합니다. 이런 경우 그 고객에게 '사람들이 냄새로 불편해 하니 조금 깨끗이 씻고 와 주셨으면 좋겠다'고 말을 하면 인권침해가 되는지 궁금합니다. ", "원본 상담 답변": "노숙인 또는 용모나 외모를 이유로 한 식당 이용 배제 차별을 주장하는 진정이 접수될 경우 위원회는 관련 법령에 따라 조사절차를 거쳐 차별 여부를 판단할 수 있습니다. \n\n다만 식당 이용 고객들의 민원사항 및 식당 운영의 어려움 등을 조심스럽게 잘 설명하시고 정중하게 민원사항 개선을 위한 상의나 권유 등을 시도해 볼 수는 있겠으나 당사자가 모욕감을 느끼지 않도록 유의해야 합니다. 당사자의 의사와 자발성을 존중하는 방식으로 안내를 하시는 것이 적절할 수 있겠습니다. "}
{"상담 내용": "저는 퇴직을 하고 공공기관인 ○○본부 경비직에 서류를 제출하고 4월 21일 면접을 보았습니다. 경비반장이 면접을 보았고 저는 입을 만한 경비복으로 사이즈 95~100 정도 될 것 같다며 당장에 합격될 분위기였습니다. 그런데 면접이 끝날 무렵 반장이 본인의 벗겨진 이마를 보며 본인에게 가발이 있냐고 물었습니다. 저는 가발이 없고, 다른 곳에서 근무할 때도 이 상태로 일을 했었다고 답변하였습니다. \n\n경비반장은 월요일 오전에 전화연락을 하겠다고 했지만 그 후 연락은 오지 않았습니다. 그래서 면접에서 안 됐나보다 생각을 했었는데 ○○본부에 다시 경비직을 구한다는 구직광고가 다시 뜬 내용을 알게 되었습니다. 확인을 해보니 당시 제가 면접 볼 때와 다르게 급여가 5만원이 더 책정되어 있었습니다. \n\n저는 4월 26일 11시 30분 경비반장에게 전화를 하여 사람을 다시 뽑고 있던데 '경비직에 대한 조건'이 무엇인지를 물었습니다. 경비반장은 소장이 머리카락이 없는 사람은 근무하기가 좀 그렇지 않느냐?고 하며 회장님도 경비업무를 하더라고 외모를 가지고 많이 따지니 자기는 중간입장에서 어쩔 수 없다는 답변을 하였습니다. ", "원본 상담 답변": "공공기관의 면접 과정에서 외모를 이유로 하여 차별을 받았다면 위원회에서 조사가 가능합니다. 위원회는 우편, 위원회 홈페이지 등을 통하여 진정 신청이 가능하오니 편리한 방법으로 진정을 제기하여 주시기 바랍니다."}
{"상담 내용": "저는 ○○제약 의약품 배송 업무에 지원하여 2017년 3월초에 면접을 봤습니다. 저의 얼굴에는 선천적으로 한 쪽에 붉은 반점이 있는데, 면접할 때 치료 중이라고 했습니다. 면접에 합격하여 한 달간 교육을 받던 중, 4월 초 반점 때문에 약사들에게 거부반응이 있을 수 있다면서 채용하기 어렵다고 했습니다. \n\n이것은 외모를 이유로 하는 차별이라고 생각합니다. 더욱이 채용조건이 차를 구매해 업무를 하는 조건이라서 중도금 2천200만원을 냈는데, 1,200만원만 돌려 주고 돈이 없다면서 1,000만원은 나중에 주겠다고 합니다.", "원본 상담 답변": "회사에서 합리적인 이유 없이 외모를 이유로 채용을 거부했다면 위원회에 진정하여 판단을 받아볼 수 있습니다. 회사에 지불한 금전적 관련 사항도 계속 받지 못하면 소송을 제기하셔야 합니다. 참고적으로 위원회 조정제도를 활용하실 수 있사오니 참고하시기 바랍니다. "}
{"상담 내용": "저는 피부과병원에 다니는 피부관리사입니다. 2013년 1월부터 이 병원에서 일하고 있습니다. 그런데 지난주 금요일 오후 상담실장이 저를 상담실로 불러, \"사직서 먼저 써와라. 그리고 2017년 12월 15일에 몸무게를 측정해서 그 때까지 내가 원하는 몸무게가 되지 않으면, 즉 60kg을 넘으면 이런 일이 있었음을 남들에게 알리지 말고 조용히 그 사직서를 내고 일을 그만 둬라.\"라고 말하였습니다. 또한 \"오늘 당장 헬스를 끊어서 영수증을 가지고 와라\"라고 말하였습니다. 실장은 저에게만 이런 것을 요구하였습니다. \n\n제가 살이 많이 찌기는 했지만 그렇다고 하여 사직서를 미리 작성해 놓았다가 연말에 실장 앞에서 몸무게를 알리고, 자기가 정한 몸무게 수준보다 더 나가게 되면 조용히 퇴사할 것을 강요 당하는 것은 부당합니다.", "원본 상담 답변": "용모를 이유로 한 차별로 이해됩니다. 위원회에 진정을 접수하시면, 사실관계 등에 대한 조사 후 차별여부에 대한 위원회의 판단을 받으실 수 있습니다. 위원회는 홈페이지, 우편, 전화 등 다양한 방법을 통하여 진정을 제기하실 수 있습니다. 편리한 방법으로 진정을 제기하시면 됩니다. "}
